{
    "books": [
        {
            "title": "Genesis",
            "chapters": [
                [
                    {
                        "text": "tenpo open la sewi Jawe li pali e kon sewi e ma.",
                        "verse": 1
                    },
                    {
                        "text": "ma li pimeja pi insa ala. kon pi sewi Jawe li tawa lon sewi telo.",
                        "verse": 2
                    },
                    {
                        "text": "sewi Jawe li toki e ni: \"suno o lon.\" suno li lon.",
                        "verse": 3
                    },
                    {
                        "text": "lukin la, sewi Jawe li sona e ni: suno li pona. sewi Jawe li tu e suno e pimeja.",
                        "verse": 4
                    },
                    {
                        "text": "tawa suno la, sewi Jawe pana e nimi pi tenpo suno. tawa pimeja la, ona pana e nimi pi tenpo pimeja. lon tenpo lawa la, lon tenpo pini la, ni li tenpo pi nanpa wan.",
                        "verse": 5
                    },
                    {
                        "text": "sewi Jawe toki e ni: \"supa o lon insa pi telo tu, o awen e telo sewi tan telo anpa.\"",
                        "verse": 6
                    },
                    {
                        "text": "supa li lon. tawa ni la, sewi Jawe li pana e nimi \"kon\".",
                        "verse": 7
                    },
                    {
                        "text": "tenpo pimeja sin li kama lon tenpo ante la tenpo suno sin li kama. tawa tenpo ni la sewi Jawe li pana e nimi \"tenpo suno pi nanpa tu\".",
                        "verse": 8
                    },
                    {
                        "text": "sewi Jawe li toki e ni: \"mi wile e ni: telo anpa ale li kama lon wan la ma kiwen li kama li kama lon sewi pi telo anpa.\" ma kiwen li lon.",
                        "verse": 9
                    },
                    {
                        "text": "sewi Jawe li pana e nimi \"ma\" tawa ma kiwen li pana e nimi \"telo mute\" tawa telo anpa. ma en telo mute li pona tawa sewi Jawe.",
                        "verse": 10
                    },
                    {
                        "text": "sewi Jawe li toki e ni: \"ma o pana e kasi mute. kasi mute o pana e kasi lili. kasi mute li pana e kili. kasi ale o jo e kili ante.\"",
                        "verse": 11
                    },
                    {
                        "text": "kasi mute li kama lon ma. kasi ale li kama pana e kasi lili ante.",
                        "verse": 12
                    },
                    {
                        "text": "tenpo pimeja sin li kama lon tenpo ante la tenpo suno sin li kama. tawa tenpo ni la sewi Jawe li pana e nimi \"tenpo suno pi nanpa tu wan\".",
                        "verse": 13
                    },
                    {
                        "text": "sewi Jawe li toki e ni: \"mi wile e ni: telo sewi li jo e suno e mun e suno lili. tenpo suno la suno li lon. tenpo pimeja la mun en suno lili li lon. lukin pi ona mute li toki e tenpo seli ante e tenpo musi e tenpo suno sin e tenpo sike sin.",
                        "verse": 14
                    },
                    {
                        "text": "mi wile e ni: kin la ona o sama ni: suno li suno e ma\" suno li lon.",
                        "verse": 15
                    },
                    {
                        "text": "tan sewi Jawe la suno tu li suli. tenpo suno la suno suli mute li lon. ni li \"suno\". tenpo pimeja la suno suli li suno lili tawa suno suli mute. ni li \"mun\". kin la ona pana e suno lili.",
                        "verse": 16
                    },
                    {
                        "text": "tan sewi Jawe la ona mute li kama lon telo sewi li suno tawa ma,",
                        "verse": 17
                    },
                    {
                        "text": "li lawa e tenpo suno e tenpo pimeja, li ante e suno pi tenpo suno e pimeja pi tenpo pimeja. sewi Jawe li pilin pona tan ni.",
                        "verse": 18
                    },
                    {
                        "text": "tenpo pimeja sin li kama lon tenpo ante la tenpo suno sin li kama. tawa tenpo ni la sewi Jawe li pana e nimi \"tenpo suno pi nanpa tu tu\".",
                        "verse": 19
                    },
                    {
                        "text": "sewi Jawe li toki e ni: mi wile e kala mute lon telo suli ale, mi wile e waso lon kon lon sewi ma.",
                        "verse": 20
                    },
                    {
                        "text": "sewi Jawe li pali e kala suli mute e akesi ale e waso lipu pi kipisi ona. kipisi ona la, akesi li tawa e telo ale. sewi Jawe li lukin e ni. sewi Jawe li pilin pona tan ni.",
                        "verse": 21
                    },
                    {
                        "text": "sewi Jawe li pona e ni mute. ona toki e ni: o mute lon telo suli, waso o mute lon ma.",
                        "verse": 22
                    },
                    {
                        "text": "tenpo pimeja sin li kama lon tenpo ante la tenpo suno sin li kama. tawa tenpo ni la sewi Jawe li pana e nimi \"tenpo suno pi nanpa luka\".",
                        "verse": 23
                    },
                    {
                        "text": "sewi Jawe li toki e ni: \"ma o pana e soweli pi sijelo mute. pipi pi sijelo mute en soweli suli o tawa lon ma.\" soweli mute li lon.",
                        "verse": 24
                    },
                    {
                        "text": "sewi Jawe li pali e soweli pi sijelo mute e pipi pi sijelo mute. soweli ni li pona tawa sewi Jawe.",
                        "verse": 25
                    },
                    {
                        "text": "sewi Jawe li toki e ni: \"mi wile e ni: jan mute li lon sama mi la ona mute o lawa e kala tan telo e waso e soweli ale e pipi ale.\"",
                        "verse": 26
                    },
                    {
                        "text": "tan ni la sewi Jawe li pali e jan. nasin mute la jan li sama sewi Jawe. ona li sama sewi Jawe tan sewi Jawe. jan mute li mije. jan mute li meli.",
                        "verse": 27
                    },
                    {
                        "text": "sewi Jawe li sewi pona e ona li toki e ni: \"o pana e jan sin mute. jan sin sina o kulupu lon ma ale o lawa e ona. ona o lawa e kala e waso e soweli e pipi lon ma\".",
                        "verse": 28
                    },
                    {
                        "text": "sewi Jawe li toki e ni tawa jan ale: \"o kute! mi pana tawa sina e kasi ale pi kasi lili lon ma ale. kasi suli ale li jo e kili pi kasi lili. ni ale li moku sina.",
                        "verse": 29
                    },
                    {
                        "text": "mi pana e kasi laso tawa soweli tawa waso tawa pipi ma ale. ni li moku soweli pi wile kon\". jan li kama moku e moku ona. soweli en pipi en waso li moku e moku ona.",
                        "verse": 30
                    },
                    {
                        "text": "ijo ale pali pi sewi Jawe li pona tawa sewi Jawe. ona ale li pona mute. tenpo pimeja sin li kama lon tenpo ante la tenpo suno sin li kama. tawa tenpo ni la sewi Jawe li pana e nimi \"tenpo suno pi nanpa luka wan\".",
                        "verse": 31
                    }
                ],
                [
                    {
                        "text": "sewi Jawe li pali e kon sewi e ma kepeken nasin ni.",
                        "verse": 1
                    },
                    {
                        "text": "tenpo luka tu la, sewi Jawe li pini e pali tan ona li pali e ale.",
                        "verse": 2
                    },
                    {
                        "text": "sewi Jawe li pali e kon sewi e ma kepeken nasin ni. sewi Jawe li pali e kon sewi e ma.",
                        "verse": 4
                    },
                    {
                        "text": "nasin telo li tawa tan ma Eten li pana e telo tawa ma kasi. ma ni la, ona li kama nasin telo lili 4.",
                        "verse": 10
                    },
                    {
                        "text": "nimi pi nasin telo wan li Pison. ona li lon ma Awila ale. ma ni la, kiwen pi suli mute li lon.",
                        "verse": 11
                    }
                ],
                [
                    {
                        "text": "soweli tan pali pi sewi Jawe la, akesi linja li jo e sona mute. ona li toki e ni tawa meli: \"lon ala lon la, sewi Jawe li toki e ni: 'o moku ala e kili pi ma kasi'?\"",
                        "verse": 1
                    },
                    {
                        "text": "meli li toki e ni tawa akesi linja: \"mi mute li ken moku e kili pi ma kasi.",
                        "verse": 2
                    },
                    {
                        "text": "taso sewi Jawe li toki e ni: 'o moku ala e kili pi kasi pi ma kasi. ante la, sina moli.'\"",
                        "verse": 3
                    },
                    {
                        "text": "akesi linja li toki e ni tawa meli: \"sina moli ala",
                        "verse": 4
                    },
                    {
                        "text": "tan ni: sewi Jawe li sona e ni: tenpo suno pi moku ona sina la, sina kama sona. sama sewi Jawe la, sina sona e pona e ike.\"",
                        "verse": 5
                    },
                    {
                        "text": "meli li lukin e ni: kili kasi li pona sama moku li pona tawa lukin ona. ona li pilin e ni: kili li pana e sona pona tawa ona. ona li moku e kili li pana e kili tawa mije ona. mije li moku.",
                        "verse": 6
                    },
                    {
                        "text": "lukin pi ona tu li open. ona tu li sona e ni: ona tu li jo e len ala. ona tu li kama wan e lipu kasi li pali e len tawa ona tu.",
                        "verse": 7
                    },
                    {
                        "text": "tenpo pi kon tawa la, ona tu li kute e ni: sewi Jawe li tawa lon ma kasi. mije en meli ona li weka tan sinpin pi sewi Jawe lon insa kasi pi ma kasi.",
                        "verse": 8
                    },
                    {
                        "text": "sewi Jawe li toki e ni tawa mije: \"sina lon seme?\"",
                        "verse": 9
                    },
                    {
                        "text": "ona li toki e ni: \"mi kute e sina lon ma kasi li pilin monsuta tan ni: mi jo ala e len. ni la mi weka tan lukin.\"",
                        "verse": 10
                    },
                    {
                        "text": "sewi Jawe li toki e ni: \"jan seme li toki e ni: sina jo ala e len? mi toki e ni tawa sina: o moku ala tan kasi ni. sina moku ala moku tan kasi ni?\"",
                        "verse": 11
                    },
                    {
                        "text": "mije li toki e ni: \"sina pana e meli tawa mi. ona li pana tawa mi tan kasi. mi moku.\"",
                        "verse": 12
                    },
                    {
                        "text": "sewi Jawe li toki e ni tawa meli: \"sina pali e seme?\" meli li toki e ni: \"akesi linja li toki lon ala tawa mi. tan ni la, mi moku.\"",
                        "verse": 13
                    },
                    {
                        "text": "sewi Jawe li toki e ni tawa akesi linja: \"sina pali e ni. tan ni la, sina ike lon anpa pi soweli ale lon anpa pi soweli ma ale. sina o tawa lon sinpin sijelo sina. tenpo ale sina la o moku e ko ma.",
                        "verse": 14
                    },
                    {
                        "text": "mi pali e ni: sina en meli li ike tawa sina tu. jan sin sina en jan sin ona li ike tawa ona mute. jan sin wan meli li pakala e lawa sina. sina pakala e noka ona.\"",
                        "verse": 15
                    }
                ],
                [
                    {
                        "text": "jan Kajen li toki tawa jan mije sama ona Epe. ona tu li lon (ma kasi? ma pali?) la, jan Kajen li sewi tawa noka ona, li moli e jan mije sama ona Epe.",
                        "verse": 8
                    },
                    {
                        "text": "ni la sewi Jawe li toki e ni tawa jan Kajen: \"jan mije sama sina Epe li lon seme?\" jan Kajen li toki e ni: \"mi sona ala. mi jan awen pi jan mije sama mi, anu seme?\"",
                        "verse": 9
                    }
                ],
                [],
                [
                    {
                        "text": "ni li toki e jan kama pi jan Nowa.  jan Nowa li jan pona,  li pakala ala lon tenpo ona.  jan Nowa li tawa lon poka pi sewi Jawe.",
                        "verse": 9
                    },
                    {
                        "text": "jan Nowa li mama e mije sin tu wan. ona li jan Sen, li jan An, li jan Japete.",
                        "verse": 10
                    },
                    {
                        "text": "ma li pakala lon lukin sewi, li jo e utala taso.",
                        "verse": 11
                    },
                    {
                        "text": "sewi Jawe li lukin e ma. ona li pakala kin tan ni: ale li pakala e pali ona lon ma.",
                        "verse": 12
                    },
                    {
                        "text": "o pali e tomo tawa telo kepeken kasi kiwen. tomo ni o jo e poka mute. ko pi weka telo o lon selo tomo.",
                        "verse": 14
                    }
                ],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "ma ale li jo e toki wan e nimi sama.",
                        "verse": 1
                    },
                    {
                        "text": "ona li tawa tan ma pi open suno la, ona li kama tawa ma supa anpa lon ma Sinale, li awen lon ma ni.",
                        "verse": 2
                    },
                    {
                        "text": "jan li toki tawa jan pona ona e ni: o kama! mi o leko e leko, o seli e ni lon seli. leko li kiwen tawa ona. ko li ko kiwen tawa ona.",
                        "verse": 3
                    },
                    {
                        "text": "ona li toki e ni: o kama! mi o pali tawa mi e ma tomo e tomo palisa. lawa tomo o lon sewi. mi o pali tawa mi e nimi. ante la mi pakala weka lon sinpin ale ma.",
                        "verse": 4
                    }
                ],
                [
                    {
                        "text": "sewi Jawe li toki e ni tawa jan Awalan: sina la, o tawa weka tan ma sina, tan kama lon sina, tan tomo pi mama mije sina, tawa ma ni: mi pana e ona tawa lukin sina.",
                        "verse": 1
                    },
                    {
                        "text": "mi pali e sina tawa kulupu suli, li pana sewi e sina, li suli e nimi sina. o kama pana sewi.",
                        "verse": 2
                    },
                    {
                        "text": "jan li pana sewi tawa sina la, mi pana sewi tawa ona. jan li pana ike tawa sina la, mi pakala e ona. lon sina la, kulupu mama ale ma li kama pana sewi.",
                        "verse": 3
                    },
                    {
                        "text": "jan Awalan li tawa sama toki pi sewi Jawe. jan Lo li tawa lon poka ona. jan Awalan li jo e sike suno 75 lon tenpo pi weka ona tan ma Alan.",
                        "verse": 4
                    },
                    {
                        "text": "jan Awalan li kulupu e meli ona Sale, e jan lili pi mije sama ona Lo, e ijo jo ona ale pi kama jo ona, e kon jan pi pali ona lon ma Kalan. ona li open weka tawa ma Kanan. ni la, ona li kama tawa ma Kanan.",
                        "verse": 5
                    },
                    {
                        "text": "jan Awalan li tawa lon ma tawa ma Seken, li tawa ma pi kasi suli Mole. tenpo ni la, kulupu Kanan li lon ma ni.",
                        "verse": 6
                    },
                    {
                        "text": "sewi Jawe li kama tawa lukin pi jan Awalan, li toki e ni: mi pana e ma ni tawa kili jan sina. ona li pali e supa pi pana sewi lon ma ni tawa sewi Jawe ni: ona li kama tawa lukin pi jan Awalan.",
                        "verse": 7
                    },
                    {
                        "text": "tan ma ni la, ona li tawa nena suli lon poka pi kama suno pi ma Pete. ona li pana e tomo len. ma Pete li lon poka ona pi telo suli. ma Aje li lon poka ona pi kama suno. lon ma ni la, ona li pali e supa pi pana sewi tawa sewi Jawe. ona li kalama e nimi pi sewi Jawe.",
                        "verse": 8
                    },
                    {
                        "text": "jan Awalan li awen tawa, li awen tawa ma Nekepa.",
                        "verse": 9
                    }
                ],
                [],
                [],
                [
                    {
                        "text": "ijo ni li pini la, toki pi sewi Jawe li kama tawa jan Awalan lon sitelen insa, li toki e ni: jan Awalan o pilin monsuta ala. mi ilo awen sina. mani kama sina li mute mute.",
                        "verse": 1
                    },
                    {
                        "text": "jan Awalan li toki: sewi lawa mi Jawe o, sina pana e seme tawa mi? mi awen li jo ala e jan sin. jan jo kama pi tomo mi li jan Elijese pi ma tomo Tamese.",
                        "verse": 2
                    },
                    {
                        "text": "jan Awalan li toki: a, tawa mi la sina pana ala e kili sin. a, jan pi tomo mi li kama jo e jo mi.",
                        "verse": 3
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "tenpo ni la jan Jose li tawa sinpin pi mama ona. ona li pana e telo oko lon mama ona li uta olin e mama ona.",
                        "verse": 1
                    },
                    {
                        "text": "jan Jose li toki lawa tawa jan misikeke e ni: jan misikeke o awen e mama ona. ona li awen e jan Isale.",
                        "verse": 2
                    },
                    {
                        "text": "jan misikeke li pali e ni lon tenpo suno 40 tan ni: pali pi awen moli li wile e tenpo ni. jan pi ma Misalin li pilin ike tan moli ni lon tenpo suno 70.",
                        "verse": 3
                    },
                    {
                        "text": "tenpo ike li pini la, jan Jose li toki tawa kulupu tomo pi jan lawa, li toki e ni: \"sina pilin e pona mi la, o toki tawa jan lawa e ni:",
                        "verse": 4
                    }
                ]
            ]
        },
        {
            "title": "Exodus",
            "chapters": [
                [
                    {
                        "text": "jan sin pi jan Isale li kama tawa ma Misalin lon kulupu pi jan Jose lon kulupu tomo ona. nimi pi ona mute li ni:",
                        "verse": 1
                    },
                    {
                        "text": "jan Lupen en jan Simon en jan Lewi en jan Juta en",
                        "verse": 2
                    },
                    {
                        "text": "jan Isaka en jan Supulun en jan Penjamin en",
                        "verse": 3
                    },
                    {
                        "text": "jan Tan en jan Napatali en jan Kata en jan Ase.",
                        "verse": 4
                    },
                    {
                        "text": "ale la jan 70 en jan Jako li tawa. ni li mije sin li mije sin pi mije sin li mije sin pi mije sin pi mije sin. tenpo ni la mije sin pi jan Jako li jan Jose li lon ma Misalin.",
                        "verse": 5
                    },
                    {
                        "text": "jan Jose, en jan ale ona pi mama sama, en jan ale lon kulupu tenpo ona.",
                        "verse": 6
                    },
                    {
                        "text": "taso jan pi ma Isale li kama mama, li kama mute, li kama suli, li tawa ma ale.",
                        "verse": 7
                    },
                    {
                        "text": "jan lawa sin li lawa e ma Misalin, li sona ala e jan Jose,",
                        "verse": 8
                    },
                    {
                        "text": "li toki tawa kulupu jan ona e ni: \"o lukin! mi la, kulupu jan Isale li suli, li wawa.",
                        "verse": 9
                    },
                    {
                        "text": "o kama, mi o utala e ona kepeken sona mi. ante la, ona li kama mute. utala la, ona li ken lon kulupu ike, li ken utala e mi. ni la ona li ken weka tan ma mi.\"",
                        "verse": 10
                    },
                    {
                        "text": "ni la kulupu lawa li pana lon ona e jan pi lawa pali, tawa ni: jan pi lawa pali li ken pana e ike lon ona. ona li pali e ma tomo Piton e ma tomo Lamese, li pana e ijo wile tawa jan lawa.",
                        "verse": 11
                    },
                    {
                        "text": "taso jan pi lawa pali li pana e ike lon ona la, ona li kama mute, li kama wawa. ni la kulupu lawa li pilin monsuta tan kulupu jan Isale.",
                        "verse": 12
                    },
                    {
                        "text": "ni la ma Misalin li pana e pali wawa tawa kulupu jan Isale.",
                        "verse": 13
                    },
                    {
                        "text": "ona li ike e lon pi kulupu jan Isale kepeken awen wawa, kepeken leko kiwen, kepeken telo pi kama kiwen, kepeken pali ale lon ma pali. pali ale ona la, ale li wile e wawa mute.",
                        "verse": 14
                    },
                    {
                        "text": "jan lawa pi ma Misalin li toki tawa meli tu pi awen mama. jan Sipa en jan Puwa li nimi pi ona tu. jan lawa pi ma Misalin li toki e ni tawa ona:",
                        "verse": 15
                    },
                    {
                        "text": "\"meli pi ma Isale li mama e jan sin la, sina pona e ona la, jan sin li mije la, o moli e jan sin. jan sin li meli la, o moli ala e ona.\"",
                        "verse": 16
                    },
                    {
                        "text": "sewi Jawe la, meli pi awen mama li monsuta. jan/mije lawa li wile e ni: ona li pali. ona li pali ala. ona li moli ala e mije sin.",
                        "verse": 17
                    },
                    {
                        "text": "mije lawa li kama e ona li toki e ni: \"sina pali e ni tan seme? sina moli ala e mije sin tan seme?\"",
                        "verse": 18
                    },
                    {
                        "text": "meli pi awen mama li toki e ni tawa jan lawa: \"meli pi ma Kemete la, meli pi ma Isale li sama ala. meli pi ma Isale li wawa. ona li pali e jan sin la, meli pi awen mama li ken ala kama.\"",
                        "verse": 19
                    },
                    {
                        "text": "tan ni la, sewi Jawe li pona tawa meli pi awen mama. jan pi ma Isale li wawa mute.",
                        "verse": 20
                    },
                    {
                        "text": "meli pi awen mama li monsuta tawa sewi Jawe la, sewi Jawe li pana e ni tawa ona: ona li ken pali kin e jan sin.",
                        "verse": 21
                    },
                    {
                        "text": "tenpo kama la, jan lawa li toki e ni tawa jan ona: o pana e mije sin pi meli pi ma Isale tawa lon nasin telo. o moli ala e meli sin.",
                        "verse": 22
                    }
                ],
                [
                    {
                        "text": "mije en meli li kama wan. ona tu li jan sin pi jan Lepi.",
                        "verse": 1
                    },
                    {
                        "text": "meli li kama mama, li mama e mije sin. meli li lukin e mije sin la, mije sin li pona lukin la, tenpo sike mun 3 la meli li len e mije sin tan lukin.",
                        "verse": 2
                    },
                    {
                        "text": "meli li ken ala e ni: jan li ken ala lukin e mije sin meli. meli li jo kama e poki pi kasi lipu tawa mije sin li len e poki kepeken ko li tawa e mije sin lon insa poki li tawa e poki lon insa pi kasi linja lon poka pi nasin telo Ni.",
                        "verse": 3
                    },
                    {
                        "text": "meli sama pi mije sin li lon weka ala li lukin e mije sin. meli li wile sona e ni: jan li pali seme tawa ona?",
                        "verse": 4
                    },
                    {
                        "text": "tenpo kama poka la, meli sin pi jan lawa li wile jaki ala insa telo la, ona li tawa nasin telo. meli pali ona li tawa poka nasin telo. meli lawa sin li lukin e poki insa kasi linja la, ona li pana e meli pali tawa poki.",
                        "verse": 5
                    },
                    {
                        "text": "meli lawa sin li open e poki li lukin e jan sin. jan sin li telo lukin. meli lawa sin li pilin ike tawa jan sin li toki e ni: \"ni li wan pi jan sin pi jan Isale.\"",
                        "verse": 6
                    },
                    {
                        "text": "kama la, meli sama pi jan sin li toki e ni tawa meli sin pi mije lawa: \"mi alasa ala alasa e meli Isale? ona li ken pana e pona tawa jan sin. ni la, sina wile ala pali e ni.\"",
                        "verse": 7
                    },
                    {
                        "text": "meli sin pi jan lawa li toki e ni: \"alasa. o tawa.\" meli sin li tawa li kama jo e mama meli pi jan sin.",
                        "verse": 8
                    },
                    {
                        "text": "meli sin pi mije lawa li toki e ni tawa ona: \"o kama jo e mije sin li awen e ona tawa wile mi. mi pana e mani tawa sina.\" ona li kama jo e mije sin li awen e ona.",
                        "verse": 9
                    },
                    {
                        "text": "mije sin li kama suli. meli li tawa e ona tawa meli sin pi jan lawa. meli li jo awen e mije sin. ona li pana e nimi Mose tawa ona tan ni: ona li kama jo e ona weka telo.",
                        "verse": 10
                    },
                    {
                        "text": "jan Mose li kama suli la, ona li tawa jan sama ona, li lukin e pali wawa pi jan sama ona, li lukin e ni: mije pi ma Misalin li pakala e mije pi jan pi ma Isale pi jan Mose.",
                        "verse": 11
                    },
                    {
                        "text": "jan Mose li lukin. taso jan Mose li lukin e jan ala. ona li moli e mije pi ma Misalin li pana e ona tawa ma.",
                        "verse": 12
                    },
                    {
                        "text": "tenpo suno kama/tu la, jan Mose li tawa. ona li lukin e ni: mije tu pi ma Isale li pakala. ona li toki e ni tawa mije wan pi open pakala: \"sina li pakala e ona tan seme?\"",
                        "verse": 13
                    },
                    {
                        "text": "ona li toki e ni: \"jan seme li jan lawa e sina [li jan lawa pini e sina]? sina toki ala toki e ni?: sina moli e mi sama mije pi ma Misalin.\" jan Mose li monsuta li toki e ni: jan li sona a.",
                        "verse": 14
                    },
                    {
                        "text": "mije lawa [lawa Palo?] li kute e ni. ona li wile moli e jan Mose. jan Mose li tawa weka mije lawa. ona li tawa ma Mitijan li awen e ni. ona li awen poka lupa telo.",
                        "verse": 15
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "sewi Jawe li toki tawa jan Mose tawa jan Awalon e ni lon ma Misalin:",
                        "verse": 1
                    },
                    {
                        "text": "tenpo sike mun ni o lawa pi tenpo sike mun tawa sina, o tenpo sike mun nanpa wan tan tenpo sike mun pi tenpo sike suno tawa sina.",
                        "verse": 2
                    },
                    {
                        "text": "o toki e ni tawa ale pi kulupu Isale: lon tenpo suno nanpa 10 pi tenpo sike mun ni la, mije ale o kama jo e soweli len lili tawa tomo pi mama mije ona. soweli len lili tawa tomo.",
                        "verse": 3
                    },
                    {
                        "text": "tomo li lili tawa soweli len lili la, ona en jan pi tomo poka ona o kama jo e soweli len lili tawa mute pi kon jan pi tomo ona. jan la, ona  o pini e soweli tawa moku ona.",
                        "verse": 4
                    },
                    {
                        "text": "soweli len lili sina o jo ala e pakala, o mije pi tenpo sike suno nanpa wan. o kama jo e ona tan soweli len sina anu tan soweli pi noka kiwen.",
                        "verse": 5
                    },
                    {
                        "text": "ona o lon awen sina tawa tenpo suno nanpa 14 pi tenpo sike mun ni. kulupu Isale ale o moli e ona lon tenpo pi weka suno.",
                        "verse": 6
                    },
                    {
                        "text": "ona o pana e telo loje tawa palisa tu pi uta tomo, tawa palisa lawa pi uta tomo kin lon tomo ni: ona li moku e ona lon tomo ni.",
                        "verse": 7
                    },
                    {
                        "text": "ona o moku e soweli lon tenpo pimeja ni. ona o seli e soweli kepeken seli. ona li moku [e ona] la, soweli o lon sewi pi pan supa, o lon sewi pi kasi pi ike uta.",
                        "verse": 8
                    },
                    {
                        "text": "o moku ala e ona pi seli moku ala, e ona pi seli telo. ona o seli seli taso. lawa ona o lon sewi pi noka ona, lon sewi pi insa ona.",
                        "verse": 9
                    },
                    {
                        "text": "o awen ala e ijo tan ona tawa kama suno. kipisi awen ona la, o seli weka e ona.",
                        "verse": 10
                    },
                    {
                        "text": "o moku e ona sama ni. poka sijelo sina li lon insa pi len linja. len noka li lon noka sina. palisa sina li lon luka sina. o moku e ona kepeken tenpo lili. ni li pana sewi Pesa tawa sewi Jawe.",
                        "verse": 11
                    },
                    {
                        "text": "mi tawa lon ma Misalin lon tenpo pimeja ni, li pakala e mije sin nanpa wan lon ma Misalin tan jan tawa soweli. tawa sewi ale pi ma Misalin la, mi lukin sona e  kon ona. mi sewi Jawe.",
                        "verse": 12
                    },
                    {
                        "text": "telo loje li lon tomo sina la, ni li sitelen tawa sina. mi lukin e telo loje la, mi kama ala tawa sina. mi pakala e ma Misalin la, ike pakala li lon sina ala.",
                        "verse": 13
                    },
                    {
                        "text": "tenpo suno ni o awen sona tawa sina. o musi sike e ona tawa ni:  ona li tenpo sike sewi tawa sewi Jawe. tawa jan sin sina la, toki lawa pi tenpo ale la, o musi sike e ona.",
                        "verse": 14
                    }
                ],
                [],
                [
                    {
                        "text": "lawa Palo li kama lon poka la, kulupu Isale li sewi e oko ona la, a, kulupu Misalin li tawa lon monsi ona. kulupu Isale li pilin monsuta mute, li kalama wawa tawa sewi Jawe.",
                        "verse": 10
                    },
                    {
                        "text": "ona li toki e ni tawa jan Mose: lupa moli li lon ala ma Misalin anu seme la, sina weka e mi tawa moli lon ma weka? seme la sina ni tawa mi a, li weka e mi tan ma Misalin?",
                        "verse": 11
                    },
                    {
                        "text": "mi toki e ni tawa sina lon ma Misalin anu seme: o weka tan mi tan ni: mi o pali tawa kulupu Misalin. mi pali tawa kulupu Misalin la, ni li pona tawa ni: mi moli lon ma weka.",
                        "verse": 12
                    },
                    {
                        "text": "jan Mose li toki e ni tawa kulupu: o monsuta ala. o awen lon o lukin e awen pi sewi Jawe ni: ona li pali e ni tawa sina lon tenpo suno ni. tawa tenpo ale la, sina lukin ala e jan ni: sina lukin e jan pi kulupu Misalin lon tenpo suno ni.",
                        "verse": 13
                    },
                    {
                        "text": "sewi Jawe li utala tawa sina. sina o kalama ala.",
                        "verse": 14
                    },
                    {
                        "text": "sewi Jawe li toki e ni tawa jan Mose: tan seme la sina kalama wawa tawa mi? o toki tawa kulupu Isale. ona o tawa.",
                        "verse": 15
                    },
                    {
                        "text": "sina o sewi e palisa sina, o palisa e luka sina lon telo suli, o tu e ona. kulupu Isale o kama tawa insa pi telo suli lon ma pi telo ala.",
                        "verse": 16
                    },
                    {
                        "text": "mi wawa e pilin pi kulupu Misalin tawa ni: ona li tawa lon monsi pi kulupu Isale. ni la, mi wawa tawa lawa Palo, tawa kulupu utala ona, tawa ilo tawa ona, tawa jan ona pi soweli tawa.",
                        "verse": 17
                    },
                    {
                        "text": "kulupu Misalin o sona e ni: mi sewi Jawe, li wawa tawa lawa Palo, tawa ilo tawa ona, tawa jan ona pi soweli tawa.",
                        "verse": 18
                    },
                    {
                        "text": "jan tawa sewi pi sewi Elowin li tawa, li tawa monsi lon monsi ona. kin la, palisa pi kon telo li tawa tan sinpin ona tawa monsi ona.",
                        "verse": 19
                    },
                    {
                        "text": "ona li kama lon meso pi ni tu: ma lape Misalin en ma lape Isale. kon telo en pimeja li lon la, ona li suno e tenpo pimeja. kulupu wan li kama ala lon poka pi kulupu ante lon tenpo pimeja ale.",
                        "verse": 20
                    },
                    {
                        "text": "jan Mose li palisa e luka ona lon telo suli. sewi Jawe li tawa e telo suli kepeken kon wawa tan poka pi kama suno lon ale pi tenpo pimeja, li pana e telo tawa ma pi telo ala. telo li kama tu.",
                        "verse": 21
                    },
                    {
                        "text": "kulupu Isale li kama tawa insa pi telo suli lon ma pi telo ala. telo li sinpin tawa ona lon poka wan ona, lon poka ante ona.",
                        "verse": 22
                    },
                    {
                        "text": "kulupu Misalin li tawa utala tawa monsi ona. soweli tawa ale pi lawa Palo en ilo tawa ona en jan ona pi soweli tawa li kama lon monsi ona, tawa insa pi telo suli.",
                        "verse": 23
                    },
                    {
                        "text": "open pi tenpo suno kama la, sewi Jawe li lukin anpa tawa ma lape Misalin tan palisa suli ni: ona li seli li kon telo. ona li pakala e ma lape Misalin.",
                        "verse": 24
                    },
                    {
                        "text": "sewi Jawe li weka e sike pi ilo tawa ona tawa ni: ona li lawa ike e ilo tawa. kulupu Misalin li toki e ni: mi o tawa weka tan sinpin pi kulupu Isale tan ni: sewi Jawe li utala e kulupu Misalin tawa ona.",
                        "verse": 25
                    },
                    {
                        "text": "sewi Jawe li toki e ni tawa jan Mose: o palisa e luka sina lon telo suli. ni la, telo o kama sin lon kulupu Misalin, lon ilo tawa ona, lon jan ona pi soweli tawa.",
                        "verse": 26
                    },
                    {
                        "text": "jan Mose li palisa e luka ona lon telo suli la, telo suli li kama sin pi sijelo ona lon open pi tenpo kama suno. kulupu Misalin li weka monsuta tawa ona la, sewi Jawe li tawa wawa e kulupu Misalin lon insa pi telo suli.",
                        "verse": 27
                    },
                    {
                        "text": "telo li kama sin, li len e ilo tawa, e jan pi soweli tawa, e ale pi kulupu utala ni pi lawa Palo: ona li kama tawa monsi ona tawa telo suli. wan ala ona li awen.",
                        "verse": 28
                    },
                    {
                        "text": "kulupu Isale li tawa lon ma pi telo ala lon insa pi telo suli. telo li sinpin tawa ona lon poka wan ona, lon poka ante ona.",
                        "verse": 29
                    },
                    {
                        "text": "tenpo suno ni la, sewi Jawe li pana weka sewi e kulupu Isale tan luka pi kulupu Misalin. kulupu Isale li lukin e kulupu Misalin moli lon poka pi telo suli.",
                        "verse": 30
                    },
                    {
                        "text": "kulupu Isale li lukin e luka suli ni pi sewi Jawe: ona li pali lon ma Misalin. kulupu li pilin monsuta tawa sewi Jawe, li pilin sewi tawa sewi Jawe, tawa jan pali ona Mose.",
                        "verse": 31
                    }
                ],
                [
                    {
                        "text": "ni la, jan Mose en kulupu Isale li kalama e musi ni tawa sewi Jawe. ona li toki e ni: mi kalama musi tawa sewi Jawe tan ni: ona li sewi a. ona li pana e soweli tawa e jan lawa ona lon telo suli.",
                        "verse": 1
                    },
                    {
                        "text": "wawa mi en kalama musi pi sewi Ja. ona li awen pona tawa mi. ni li sewi mi. la mi pali pona e ona. sewi pi mama mi. la mi sewi e ona.",
                        "verse": 2
                    },
                    {
                        "text": "sewi Jawe li jan utala. Jawe li nimi ona.",
                        "verse": 3
                    },
                    {
                        "text": "ona li pana e ilo tawa pi lawa Palo e kulupu utala ona tawa telo suli. jan lawa ona pi wawa lili li kama moli telo lon telo suli Su.",
                        "verse": 4
                    },
                    {
                        "text": "lupa suli li len e ona. ona li tawa anpa lon anpa telo sama kiwen.",
                        "verse": 5
                    },
                    {
                        "text": "sewi Jawe o, luka utala sina li kama suli lon wawa. sewi Jawe o, luka utala sina li pakala wawa e jan ike.",
                        "verse": 6
                    },
                    {
                        "text": "kepeken mute pi sewi sina la, sina pakala e jan sina ni: ona li sewi lon noka. sina pana wawa e pilin seli sina. ona li moku e jan kepeken nasin ni: ona li moku e kasi pan moli.",
                        "verse": 7
                    },
                    {
                        "text": "kin la, kepeken kon pi nena sinpin sina la, telo li kama kulupu, li kama sewi palisa sama palisa telo. lupa suli li kiwen lete lon insa insa pi telo suli.",
                        "verse": 8
                    },
                    {
                        "text": "jan ike li toki e ni: mi o tawa utala lon monsi, o tawa wawa tawa sinpin, o kipisi e mani alasa. kon mi o pona ale tan ona. mi o kama e ilo utala mi. luka mi o pakala e kulupu Isale.",
                        "verse": 9
                    },
                    {
                        "text": "sina pana wawa e kon sina tan uta. telo suli li len e ona. ona li tawa anpa lon telo wawa sama kiwen wawa.",
                        "verse": 10
                    },
                    {
                        "text": "sewi Jawe o, seme li sama sina lon sewi ale? wawa lon sewi la, monsuta lon kalama sewi la, pali pi nasa sewi la, seme li sama sina?",
                        "verse": 11
                    },
                    {
                        "text": "sina pana e luka utala sina sama palisa. ma li moku e ona.",
                        "verse": 12
                    },
                    {
                        "text": "sina lawa e kulupu ni lon pona sina: sina kama pona e ona. sina lawa lon wawa sina tawa ma pona sewi sina.",
                        "verse": 13
                    },
                    {
                        "text": "kulupu li kute li pilin monsuta. pilin ike li pakala e jan pi ma Pelase li sama luka jo.",
                        "verse": 14
                    },
                    {
                        "text": "la jan lawa pi ma Eton li kama pilin monsuta. tawa monsuta li luka e jan wawa pi ma Mowa. jan pi ma Kanan li kama weka sama ko.",
                        "verse": 15
                    },
                    {
                        "text": "monsuta pilin en monsuta insa li kama tawa ona. kepeken suli pi luka sina la ona li kama kalama ala sama kiwen. ona li pini lon ni: kulupu sina li tawa, sewi Jawe o. ona li pini lon ni: kulupu ni li tawa: sina kama jo e ona.",
                        "verse": 16
                    },
                    {
                        "text": "sina tawa e ona, li pana e ona lon nena pi ma pana sina sama kasi. sina pali e ma awen sina, sewi Jawe o. luka sina li pali e tomo sewi pi lawa mi.",
                        "verse": 17
                    },
                    {
                        "text": "sewi Jawe li lawa tawa tenpo ale.",
                        "verse": 18
                    },
                    {
                        "text": "soweli tawa pi lawa Palo en ilo tawa ona en jan ona pi soweli tawa li tawa lon telo suli. sewi Jawe li tawa sin e telo pi telo suli lon ona. kulupu Isale li tawa lon ma pi telo ala lon insa pi telo suli.",
                        "verse": 19
                    }
                ],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "sewi li toki e nimi ale ni:",
                        "verse": 1
                    },
                    {
                        "text": "mi sewi sina Jawe. mi pana weka e sina tan ma Misalin, tan tomo pi jan pali.",
                        "verse": 2
                    },
                    {
                        "text": "sewi ante o lon ala tawa sina lon sinpin mi.",
                        "verse": 3
                    },
                    {
                        "text": "o pali ala tawa sina e sitelen, e sitelen ale lon sewi lon sewi, lon ma lon anpa, lon telo lon anpa ma.",
                        "verse": 4
                    },
                    {
                        "text": "o anpa ala e sina tawa ona, o pali ala tawa ona, tan ni: mi sewi sina Jawe li sewi pi wile mi taso, li kama e ike pi mama mije lon mije sin tawa tenpo jan nanpa 3 tawa tenpo jan nanpa 4 pi jan ike mi.",
                        "verse": 5
                    },
                    {
                        "text": "kin la mi pana e pona tawa mute, tawa jan ni: ona li olin e mi li awen e toki lawa mi.",
                        "verse": 6
                    },
                    {
                        "text": "o sewi ala e nimi pi sewi sina Jawe tawa ala, tan ni: sewi Jawe li weka ala e ike tan jan ni: jan li sewi e nimi ona tawa ala.",
                        "verse": 7
                    }
                ],
                [],
                [],
                [
                    {
                        "text": "tenpo 3 la, o pali e tenpo sike sewi tawa mi lon tenpo sike suno.",
                        "verse": 14
                    },
                    {
                        "text": "o awen e tenpo sike sewi pi pan supa. tenpo suno 7 la o moku e pan supa sama toki lawa mi lon tenpo sike mun pi kasi sin tan ni: tenpo ni la sina kama weka tan ma Misalin. sinpin mi o kama ala lukin e ijo ala.",
                        "verse": 15
                    },
                    {
                        "text": "tenpo 3 lon tenpo sike suno la, mije ale sina o kama lon sinpin pi lawa Jawe.",
                        "verse": 17
                    },
                    {
                        "text": "lon poka pi pan kon la, o pana ala e telo loje pi moli pana mi. moku pona pi tenpo sike sewi mi o lon ala tawa tenpo suno kama.",
                        "verse": 18
                    },
                    {
                        "text": "o tawa e nanpa wan pi kili nanpa wan pi ma sina tawa tomo pi sewi sina Jawe. o seli ala e soweli sin pi noka kiwen lon telo walo pi mama meli ona.",
                        "verse": 19
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "jan Mose li kulupu e kulupu ale Isale li toki tawa ona: sewi Jawe li toki lawa e toki ni tawa pali sina.",
                        "verse": 1
                    },
                    {
                        "text": "tenpo suno 6 li tawa pali. taso tenpo suno nanpa 7 o kama sewi o kama tenpo sewi pi pali ala tawa sina, tawa sewi Jawe. jan ni li wile kama moli: ona li pali lon tenpo suno ni.",
                        "verse": 2
                    },
                    {
                        "text": "o open ala e seli lon tomo sina lon tenpo sewi pi pali ala.",
                        "verse": 3
                    },
                    {
                        "text": "jan Mose li toki e ni tawa kulupu ale Isale: ijo ni li kama toki lawa tan sewi Jawe.",
                        "verse": 4
                    },
                    {
                        "text": "tan sina la, o kama jo e ijo pana tawa sewi Jawe. pilin jan li wile pana la, o kama tawa e ijo pana ni tawa sewi Jawe: kiwen jelo en kiwen walo en kiwen loje",
                        "verse": 5
                    },
                    {
                        "text": "en laso sewi en loje laso en loje wawa en linja walo en soweli pi noka kiwen",
                        "verse": 6
                    },
                    {
                        "text": "en selo loje pi soweli pi palisa lawa en selo Tawasin en kiwen kasi Sisin",
                        "verse": 7
                    },
                    {
                        "text": "en telo wawa pi ilo suno en namako pi telo wawa sewi en namako pi ko seli suwi",
                        "verse": 8
                    },
                    {
                        "text": "en kiwen Sowan en kiwen ni: ona li kama lon len insa suli, lon leko len kin.",
                        "verse": 9
                    }
                ],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Leviticus",
            "chapters": [
                [
                    {
                        "text": "sewi Jawe li toki wile tawa jan Mose. ona li toki tawa ona tan tomo sewi pi tenpo lili. sewi Jawe li toki e ni:",
                        "verse": 1
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "lon akesi ali la ni li jaki kin tawa sina. kijetesantakalu linja, soweli lili, akesi kiwen, en akesi ali.",
                        "verse": 29
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "sewi Jawe li toki tawa jan Mose e ni:",
                        "verse": 1
                    },
                    {
                        "text": "o toki tawa jan Awalon, tawa mije sin ona, tawa jan ale pi kulupu Isale e ni: sewi Jawe li toki lawa e ijo ni:",
                        "verse": 2
                    }
                ],
                [
                    {
                        "text": "mije li wile ala unpa e mije ante. ni li ike tawa jan mute.",
                        "verse": 22
                    }
                ],
                [],
                [
                    {
                        "text": "mije li unpa e mije ante la ona tu li pali e tawa ike tawa jan mute. o moli e ona tu la ni li pakala pi ona tu.",
                        "verse": 13
                    },
                    {
                        "text": "mije li unpa e mije ante la ona tu li pali e tawa ike tawa jan mute. o moli e ona tu la ni li pakala pi ona tu.",
                        "verse": 20
                    },
                    {
                        "text": "ni la o anu e soweli e waso: ona li ken pona li ken jaki. soweli anu waso anu ijo ante li tawa lon ma la mi pali e ona jaki.",
                        "verse": 25
                    },
                    {
                        "text": "o jaki ala e sina kepeken ona. mi jan sewi. mi anu e sina tan jan ante la mi jo e sina. ni la o pona tawa mi",
                        "verse": 26
                    },
                    {
                        "text": "jan toki tawa jan moli anu jan toki e tawa pi tenpo kama la o moli e ona o kepeken e kiwen mute. moli ona li tan ona.",
                        "verse": 27
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "sina tawa lon nasin mi, li awen pali e nasin lawa mi la:",
                        "verse": 3
                    },
                    {
                        "text": "mi pana anpa e telo tan sewi tawa sina lon tenpo ona. ma li pana e ijo ona. kasi kiwen pi ma kasi li pana e kili ona.",
                        "verse": 4
                    }
                ],
                []
            ]
        },
        {
            "title": "Numbers",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "toki lawa mi la, o awen sona e ona, o pali e ona, o sewi tawa sewi sina.",
                        "verse": 40
                    },
                    {
                        "text": "mi sewi sina Jawe, li pana weka e sina tan ma Misalin tawa ni: mi sewi tawa sina. mi sewi sina Jawe.",
                        "verse": 41
                    }
                ],
                [],
                [],
                [],
                [
                    {
                        "text": "jaki li luka e ijo la, ijo ni li kama jaki. kon jan li luka e ijo ni la ona li kama jaki tawa tenpo weka pi suno ni.",
                        "verse": 22
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Deuteronomy",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "kulupu Isale o kute! sewi Jawe li sewi mi. sewi Jawe li wan taso.",
                        "verse": 4
                    },
                    {
                        "text": "o olin e sewi sina Jawe lon ni: pilin ale sina, en kon ale sina, en mute ale sina.",
                        "verse": 5
                    },
                    {
                        "text": "nimi ni pi toki lawa mi pi tenpo suno ni o lon pilin sina.",
                        "verse": 6
                    },
                    {
                        "text": "o pana e sona awen pi nimi ni tawa jan sin sina. sina awen lon tomo la, sina tawa lon nasin la, sina lon supa la, sina lon noka la, o toki e nimi ni.",
                        "verse": 7
                    },
                    {
                        "text": "o wan e nimi ni tawa luka sina. ona o ijo lon meso pi oko tu sina.",
                        "verse": 8
                    },
                    {
                        "text": "lon uta pi tomo sina la, lon open pi ma sina la, o sitelen e ona.",
                        "verse": 9
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "taso ala la o moku e telo loje. o weka e ona sama telo lon ma.",
                        "verse": 16
                    }
                ],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "sewi sina li wile e lawa la sina o jo e jan lawa. jan lawa ni o jan pi kulupu sina. jan lawa li jan pi kulupu ante la sina ken ala jo e jan lawa ni.",
                        "verse": 15
                    }
                ],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "meli o len ala e len mije. mije o len ala e len meli. sewi sewi li pilin ike tawa jan ni.",
                        "verse": 5
                    },
                    {
                        "text": "mije o ike ala tawa mama mije ona la mije li unpa ala e meli poka pi mama mije ona.",
                        "verse": 30
                    }
                ],
                [
                    {
                        "text": "sike unpa meli li kama ko anu palisa unpa li lon ala tan kipisi la meli li ken ala kulupu li ken ala toki sewi lon kulupi pi sewi sewi.",
                        "verse": 1
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "jan Mose li toki lawa tawa kulupu Lewi. kulupu ni li tawa e poki pi toki lon tan sewi Jawe. jan Mose li toki e ni:",
                        "verse": 25
                    },
                    {
                        "text": "o jo e lipu lawa ni. o pana e ona lon poka poki pi toki lon tan sewi Jawe sina. ona li lon kulupu sina, li kute.",
                        "verse": 26
                    },
                    {
                        "text": "tan mi sona e wawa sina e kon wawa sina. tan tenpo pi mi lon kulupu sina la, sina pali ike tawa sewi Jawe, li pali sama pi tenpo moli mi.",
                        "verse": 27
                    },
                    {
                        "text": "o kama tawa mi e jan majuna ale pi kulupu sina e jan lawa sina. mi toki tawa kute ona e toki ni. mi lon e kon sewi e ma lon ona.",
                        "verse": 28
                    },
                    {
                        "text": "tan mi sona e ni: moli mi li pini la, sina li pali ike, li tawa poka ante pi nasin ni: mi toki lon e sina pi nasin ni. tenpo pi pini tenpo la, ike li lon tawa sina, tan sina li pali ike tawa sewi Jawe. ona li pilin ike tan pali sina.",
                        "verse": 29
                    },
                    {
                        "text": "jan Mose li toki e toki kalama ni tawa pini tawa kute pi kulupu Isale ale.",
                        "verse": 30
                    }
                ],
                [],
                [],
                []
            ]
        },
        {
            "title": "Joshua",
            "chapters": [
                [
                    {
                        "text": "moli pi jan Mose, jan pali pi sewi Jawe, li pini la, sewi Jawe li toki tawa jan Jejosuwa Pin Nun, jan pali pi jan Mose, e ni:",
                        "verse": 1
                    },
                    {
                        "text": "jan Mose li jan pali mi, li moli. tenpo ni la, sina en kulupu jan ale o kama tawa ma lon poka ante pi telo tawa Jaten. mi pana e ma ni tawa sina mute, tawa kulupu jan Isale.",
                        "verse": 2
                    },
                    {
                        "text": "noka sina li tawa ma la, mi pana e ma ni tawa sina mute. mi toki tawa jan Mose e sama.",
                        "verse": 3
                    },
                    {
                        "text": "tan ma seli en ma Lepanon ni tawa telo tawa suli Pulatu. ma Itin ale tawa telo suli. ma pi kama suno li lon linja ma sina.",
                        "verse": 4
                    },
                    {
                        "text": "sina lon la, jan ala li awen lon sinpin sina. mi pilin sama tawa sina tawa jan Mose. mi tawa ala tan sina. mi weka ala tan sina.",
                        "verse": 5
                    },
                    {
                        "text": "o kama wawa. o pilin wawa. sina lawa e kulupu ni la, ona li kama jo e ma ni. mi toki lon tawa mama ona e ni: mi pana e ma ni tawa ona.",
                        "verse": 6
                    },
                    {
                        "text": "o wawa taso. o awen o pali ale e sona ni: jan pali mi Mose li toki lawa e ona tawa sina. o weka ala tan ni tawa poka wan anu poka ante. ni ale la, sina ken kama sona lon nasin ale sina.",
                        "verse": 7
                    },
                    {
                        "text": "lipu sona ni li weka ala tan uta sina. tenpo suno en tenpo pimeja la, o pilin sona tawa ona. ni la, sina ken pali ale e sona pi sitelen lon insa ona. ni la, sina kama pona pi nasin sina. ni la, sina kama sona.",
                        "verse": 8
                    },
                    {
                        "text": "mi toki lawa e ni tawa sina. o wawa taso. o pilin ala wawa ala. sewi Jawe sina li lon poka sina lon nasin ale sina.",
                        "verse": 9
                    },
                    {
                        "text": "jan Jejosuwa Pin Nun li toki e ni tawa jan lawa mute pi kulupu jan.",
                        "verse": 10
                    },
                    {
                        "text": "o tawa ma tomo pi awen lili. o toki lawa e ni tawa kulupu: o pali e moku tawa. tenpo suno tu wan li pini la, sina ale li tawa poka ante pi telo tawa Jaten ni. sina kama jo e ma pana pi sewi Jawe sina. sewi li pana la, sina lawa e ma.",
                        "verse": 11
                    },
                    {
                        "text": "jan Jejosuwa Pin Nun li toki e ni tawa kulupu Lupeni en kulupu Kati en kipisi tu pi kulupu Menase:",
                        "verse": 12
                    },
                    {
                        "text": "o awen e ni pi lawa sina. jan Mose, jan pali pi sewi Jawe, li toki lawa e ni tawa sina: sewi sina Jawe li pali e ma ni, li pana tawa sina e ma ni.",
                        "verse": 13
                    },
                    {
                        "text": "meli sina en jan lili sina en soweli sina li awen lon ma ni: jan Mose li pana tawa sina lon poka ante pi telo tawa Jaten. sina jo e ilo utala, li tawa lon sinpin pi jan sama sina, jan wawa utala ale. o pana e pona tawa ona.",
                        "verse": 14
                    },
                    {
                        "text": "ni la, sewi Jawe li pana e awen tan ike tawa jan sama sina. ona mute li kama lawa e ma. ma ni la, sewi Jawe li pana tawa ona. ni la, sina li tawa ma pi lawa sina, li kama lawa e ni. ma ni la, jan Mose, jan pali pi sewi Jawe, li pana tawa sina lon poka ante pi telo tawa Jaten. lon ma pi suno kama.",
                        "verse": 15
                    },
                    {
                        "text": "jan ni li toki e ni tawa jan Jejosuwa: sina toki tawa mi mute la, mi pali e ona ale. sina wile e tawa mi la, mi tawa ma ale pi wile sina.",
                        "verse": 16
                    },
                    {
                        "text": "mi kute e jan Mose. mi kute sama e sina. taso sewi sina Jawe li pilin tawa jan Mose, li pilin sama tawa sina.",
                        "verse": 17
                    },
                    {
                        "text": "jan ale li kute ala e uta sina e toki sina e toki lawa sina la, ona li moli. taso o kama wawa, o pilin wawa.",
                        "verse": 18
                    }
                ],
                [
                    {
                        "text": "jan Jejosuwa li tawa e jan tu pi lanpan sona tan ma Sitin, li kalama ala. jan Jejosuwa li toki e ni tawa ona: o tawa o lukin e ma e ma tomo Jeliko. ona li tawa, li kama tawa tomo pi meli unpa. nimi pi meli ni li Lakapu. ona tu li anpa lon tomo ni.",
                        "verse": 1
                    },
                    {
                        "text": "toki li kama tawa jan lawa pi ma tomo Jeliko. toki li ni: jan tu li kama lon ma ni tan kulupu Pene Isale lon tenpo pimeja ni. ona li alasa e sona pi ma ni.",
                        "verse": 2
                    },
                    {
                        "text": "jan lawa pi ma tomo Jeliko li tawa toki tawa meli Lakapu e ni: o weka e jan pi kama tawa sina pi kama tawa tomo sina. ona li kama pali tawa ni: ona li lanpan e sona pi ma ni ale.",
                        "verse": 3
                    },
                    {
                        "text": "meli li lanpan e jan tu, li len e ona, li toki e ni: lon. jan li kama tawa mi. mi sona ala e ni: ona li tan ma seme.",
                        "verse": 4
                    },
                    {
                        "text": "lupa li kama pini la, jan li tawa. mi sona ala e ni: jan li tawa ma seme. o tawa wawa lon nasin ona. sina ken kama lon ma ona.",
                        "verse": 5
                    },
                    {
                        "text": "jan li alasa e jan tu ni lon telo tawa Jaten kepeken nasin pi telo sewi ala. ona li weka la, jan li pini e lupa.",
                        "verse": 7
                    },
                    {
                        "text": "meli li toki e ni tawa jan tu: mi sona e ni: sewi Jawe li pana e ma ni tawa sina. wawa sina li lon mi mute. jan ale pi ma ni li weka tan sina.",
                        "verse": 9
                    },
                    {
                        "text": "mi mute li kute e ni: sewi Jawe li lanpan e telo tan telo suli Su tan ni: sina tawa tan ma Misalin. mi mute li kute ale e ni: sina pali tawa jan lawa Emoli tu lon poka ante pi telo tawa Jaten. tawa jan lawa Sijon tawa jan lawa Oku. sina moli e ona.",
                        "verse": 10
                    },
                    {
                        "text": "mi mute li kute e ni la, pilin mi li weka. jan ala li jo e pilin tan sina. tan sewi Jawe sina li sewi lon kon sewi, li sewi lon ma anpa.",
                        "verse": 11
                    },
                    {
                        "text": "tenpo ni la, mi pali pona tawa sina la, o toki lon tawa mi tan nimi pi sewi Jawe. o pali pona kin tawa tomo pi mama mi. o pana tawa mi e sitelen lon.",
                        "verse": 12
                    },
                    {
                        "text": "o moli ala e mama mije mi e mama meli mi e jan sama mije mi e jan sama meli mi e ijo ale ona. sina lanpan e kon pi mi mute tan moli.",
                        "verse": 13
                    },
                    {
                        "text": "jan tu li toki tawa ona e ni: kon lon mi li lon jo sina. sina wile la, sina ken moli e mi. sina toki ala e ni la, sewi Jawe li pana e ma ni tawa mi la, mi pali pona li pali lon tawa sina.",
                        "verse": 14
                    },
                    {
                        "text": "meli li anpa e jan tu lon lupa lukin tomo kepeken linja, tan ni: tomo ona li lon  sinpin pi ma tomo. ona li lon sinpin pi ma tomo.",
                        "verse": 15
                    },
                    {
                        "text": "meli li toki e ni tawa ona: o tawa nena tan ni: jan alasa li pakala ala e sina. tenpo suno tu wan la, o awen. ni la, jan alasa li kama sin la, sina ken tawa nasin sina.",
                        "verse": 16
                    },
                    {
                        "text": "jan tu li toki tawa meli: mi jaki ala tan toki lawa ni: sina toki lawa e ni tawa mi.",
                        "verse": 17
                    },
                    {
                        "text": "sina toki e ijo mi ni la, mi jo ala e jaki tan toki lon ni: sina li toki lon e mi.",
                        "verse": 20
                    },
                    {
                        "text": "jan tu li tawa, li kama lon nena, li awen pi tenpo suno tu wan lon nena. ni la, jan alasa li kama sin la, jan alasa li lukin lon nasin ale, li kama jo ala.",
                        "verse": 22
                    },
                    {
                        "text": "jan tu li kama sin, li anpa tan nena, li tawa, li tawa jan Jejosuwa Pin Nun, li toki tawa ona e ijo kama ona ale.",
                        "verse": 23
                    },
                    {
                        "text": "jan tu li toki tawa jan Jejosuwa e ni: sewi Jawe li pana e ma ale lon luka mi. kin la, jan ale ma li kama weka tan pilin monsuta tan mi.",
                        "verse": 24
                    }
                ],
                [
                    {
                        "text": "jan Jejosuwa li pini lape lon tenpo lili la, ona mute li tawa tan ma Sisin. ona en kulupu jan Isale ale li kama tawa telo tawa Jaten. ona mute li open ala tawa poka ante la, ona mute li lape lon ma ni.",
                        "verse": 1
                    },
                    {
                        "text": "tenpo suno tu wan li pini la, jan lawa li tawa lon ma tomo pi awen lili.",
                        "verse": 2
                    },
                    {
                        "text": "jan lawa li toki lawa tawa kulupu jan e ni: sina lukin e poki pi toki wan pi sewi sina Jawe e jan pali sewi Lewi pi tawa ona la, sina o tawa tan ma awen sina o tawa monsi ona.",
                        "verse": 3
                    },
                    {
                        "text": "jan Jejosuwa li toki tawa kulupu jan e ni: o kama sewi tan ni: tenpo suno kama la, sewi Jawe li pali e pali suli pona lon sina.",
                        "verse": 5
                    },
                    {
                        "text": "jan Jejosuwa li toki tawa jan pi pali sewi e ni: o tawa e poki pi toki wan, o tawa sinpin kulupu. ni la, jan pi pali sewi li tawa e poki pi toki wan, li tawa sinpin kulupu.",
                        "verse": 6
                    },
                    {
                        "text": "sewi Jawe li toki tawa jan Jejosuwa e ni: tenpo suno ni la, mi open suli e sina tawa lukin pi kulupu jan Isale tawa ni: ona o sona e ni: mi pilin sama tawa sina tawa jan Mose.",
                        "verse": 7
                    },
                    {
                        "text": "sina o toki lawa tawa jan pi pali sewi e ni: jan pi tawa poki pi toki wan e ni: sina kama tawa poka pi telo tawa Jaten la, o awen lon telo tawa Jaten.",
                        "verse": 8
                    },
                    {
                        "text": "jan Jejosuwa li toki tawa kulupu jan Isale e ni: o kama o kute e toki pi sewi sina Jawe.",
                        "verse": 9
                    },
                    {
                        "text": "jan Jejosuwa li toki e ni: ni la, sina li sona e ni: sewi li lon sina li pana tan sina e kulupu Kanan e kulupu Isim e kulupu Kiwi e kulupu Pelisi e kulupu Kikisi e kulupu Emoli e kulupu Jepusi.",
                        "verse": 10
                    },
                    {
                        "text": "o! poki pi toki wan. jan lawa pi ma ale li tawa lon sinpin sina lon telo tawa Jaten.",
                        "verse": 11
                    },
                    {
                        "text": "tenpo ni la, o kama jo e jan 12 tan kulupu jan ale Isale. jan wan li tan kulupu wan. jan ante li tan kulupu ante.",
                        "verse": 12
                    },
                    {
                        "text": "jan li jo e poki pi toki wan pi sewi Jawe lawa pi ma ale la, noka ona li awen lon telo pi telo tawa Jaten la, telo ni li kama tan sewi, li awen, li kama palisa suli wan.",
                        "verse": 13
                    },
                    {
                        "text": "kulupu li tawa tan tomo ona pi tenpo lili li wile tawa poke ante pi telo tawa Jaten la, jan pali sewi pi tawa e poki pi toki wan li tawa lon sinpin kulupu.",
                        "verse": 14
                    },
                    {
                        "text": "jan pi tawa e poki li kama lon telo tawa Jaten la, ona li kama insa linja pini telo. tenpo pi lanpan pan la, telo tawa Jaten li kama suli tawa linja ona.",
                        "verse": 15
                    },
                    {
                        "text": "telo pi tawa anpa li awen li kama palisa sewi wan lon ma weka mute ni: ma tomo Atan li lon poka ma tomo Santan. telo li anpa tawa telo suli Alapa anu telo suli pi namako kiwen li pini li kama kipisi. ni la, kulupu jan li tawa lon sinpin ma tomo Jeliko.",
                        "verse": 16
                    },
                    {
                        "text": "jan pali sewi li tawa e poki wan pi sewi Jawe li awen lon ma pi telo ala lon insa pi telo tawa Jaten li awen wawa. kulupu Isale li tawa lon ma pi telo ala la, kulupu ale li pini e tawa lon poka ante pi telo tawa Jaten.",
                        "verse": 17
                    }
                ],
                [
                    {
                        "text": "kulupu li pini e tawa lon poka ante pi telo tawa Jaten la, sewi Jawe li toki tawa jan Jejosuwa e ni:",
                        "verse": 1
                    },
                    {
                        "text": "o alasa tawa ona e jan 12. jan 12 li jan wan tan kulupu lili wan li jan wan tan kulupu lili ante.",
                        "verse": 2
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Judges",
            "chapters": [
                [
                    {
                        "text": "kama pi jan mije Jojusawa li moli la, kulupu jan Isale li wile e sewi Jawe: \"open la kulupu mi seme li utala e kulupu jan Kanan?\"",
                        "verse": 1
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Ruth",
            "chapters": [
                [
                    {
                        "text": "tenpo ni li lon: jan lawa suli li lawa la, tenpo pi moku ala li lon ma. mije li tan ma tomo Petelen Juta li tawa ni: li lon ma Sete Mowa. ona en meli ona en jan lili tu ona li tawa.",
                        "verse": 1
                    },
                    {
                        "text": "nimi pi mije ni li Elimele. nimi pi meli ona li Najomi. nimi po jan lili tu ona li Majalon li Kilijon. ona ale li tan kulupu jan Epulajem li tan ma tomo Peteleken Juta. ona li kama lon ma Sete Mowa li lon ma ni.",
                        "verse": 2
                    },
                    {
                        "text": "jan Elimele pi meli Najomi li moli la, meli li lon, jan lili tu ona li lon.",
                        "verse": 3
                    },
                    {
                        "text": "jan lili tu ona li wan olin e meli tu pi kulupu jan Mowa. nimi pi meli wan li Opa. nimi pi meli ante li Lu. sike suno 10 li pini la, ona li lon ma ni.",
                        "verse": 4
                    },
                    {
                        "text": "jan Majalon en ma Kilijon li moli la, meli Najomi li lon wan taso tan jan lili ona tu tan mije ona.",
                        "verse": 5
                    },
                    {
                        "text": "meli en meli pi jan lili tu ona li tawa noka ona li weka tan ma Sete Mowa tan ni: meli li kute e ni: sewi Jawe li lon kulupu jan ona, li pana e pan tawa kulupu jan ona.",
                        "verse": 6
                    },
                    {
                        "text": "meli en meli pi jan lili tu ona li tawa tan ma ni: ona li lon ma ni. ona ale li tawa lon nasin tawa ma Jejuta.",
                        "verse": 7
                    },
                    {
                        "text": "meli Najomi li toki tawa meli pi jan lili tu ona e ni: meli o tawa o kama sin tawa tomo pi mama ona. sina pana e pona tawa jan moli tawa mi la, sewi Jawe li pana e pona sama tawa sina.",
                        "verse": 8
                    },
                    {
                        "text": "sewi Jawe li pana tawa sina la, sina li jo e tenpo pi kama wawa lon tomo pi mije ona. meli li uta olin e meli tu. ona mute li kalama wawa li kalama e kalama pi pilin ike.",
                        "verse": 9
                    },
                    {
                        "text": "ona tu li toki tawa meli e ni: sina kama sin tawa kulupu jan sina la, mi kama sin tawa kulupu jan sina kin.",
                        "verse": 10
                    },
                    {
                        "text": "meli Najomi li toki e ni: meli lili mi o tawa sin. mi tawa la, sina tawa tan seme? mi jo mije lili lon insa mi la, mi pana e ona tawa sina tawa kama mije ona.",
                        "verse": 11
                    },
                    {
                        "text": "meli lili mi o kama sin o tawa tan ni: mi kama majuna mute tawa mije. mi toki e ni: mi jo e pilin pona la, mi jo e mije lon tenpo mun ni kin la, mi jo jan lili la,",
                        "verse": 12
                    },
                    {
                        "text": "sina awen ala awen tawa ni: ona li kama suli? sina kama awen ala awen tan mije ale tan ona? meli lili mi o pali ala e ni tan ni: mi pilin ike tawa ona tan ni: luka pi sewi Jawe li weka tan mi.",
                        "verse": 13
                    },
                    {
                        "text": "meli li kalama wawa, li kalama sin e kalama pi pilin ike. meli Opa li uta olin e mama pi mije sina. meli Lu li kan ona.",
                        "verse": 14
                    },
                    {
                        "text": "meli Najomi li toki e ni: meli pi jan sama mije sina li kama sin tawa kulupu jan ona tawa sewi ona. o kama sin kin.",
                        "verse": 15
                    },
                    {
                        "text": "meli Lu li toki e ni: o toki lawa ala tawa mi e ni: mi tawa tan ona. tan ni: sina li tawa ma la, mi tawa sama. sina li lape la, mi lape sama. kulupu jan sina li kulupu jan mi kin. sewi sina li sewi mi kin.",
                        "verse": 16
                    },
                    {
                        "text": "sina moli la, mi moli. mi kama lon ma ni kin. sewi Jawe li pali e ni tawa mi li pali mute kin. tan ni: moli taso li tu e ona.",
                        "verse": 17
                    },
                    {
                        "text": "jan Najomi li kama sona e ni: jan Lu li wile tawa lon poka ona, la ona li awen ala wile wawa e ona.",
                        "verse": 18
                    },
                    {
                        "text": "ona tu li tawa ma tomo Petelen. ona li kama lon ma tomo Petelen la, ma tomo li kalama tan ona, li toki e ni: ni li meli Najomi anu seme?",
                        "verse": 19
                    },
                    {
                        "text": "meli li toki tawa ona e ni: o pana ala tawa mi e nimi pi meli Najomi. o pana tawa mi e nimi Mala tan ni: sewi Sata li pakala mute e mi.",
                        "verse": 20
                    },
                    {
                        "text": "mi tawa la, mi suli. sewi Jawe li kama sin e mi la, mi jo e ala. tan seme la sina pana tawa mi e nimi Najomi? sewi Jawe li pana e toki lon mi. sewi Sata li pakala e mi.",
                        "verse": 21
                    },
                    {
                        "text": "ni la jan Najomi en meli Lu pi mije sin ona tan ma Sete Mowa li kama sin. ona li kama lon ma Petelen lon tenpo open pi alasa pan.",
                        "verse": 22
                    }
                ],
                [
                    {
                        "text": "meli Najomi li sona e jan tan mije ona. jan ni li jan wawa pona tan kulupu mama pi jan Elimele. nimi ona li jan Powa.",
                        "verse": 1
                    },
                    {
                        "text": "ona li tawa li kama li alasa lon ma kasi lon monsi pi jan kipisi. ni li kama: ona li kama lon ma pi jan Powa tan kulupu mama pi jan Elimele.",
                        "verse": 3
                    },
                    {
                        "text": "lon a la, jan Powa li kama tan ma Petelen li toki tawa jan kipisi e ni: sewi Jawe li lon ona. ni la, jan kipisi li toki tawa ona e ni: sewi Jawe o pona e sina.",
                        "verse": 4
                    },
                    {
                        "text": "jan pali ona li lukin lawa e jan kipisi la, jan Powa li toki tawa ona e ni: meli lili ni li tan jan seme?",
                        "verse": 5
                    },
                    {
                        "text": "ona li toki e ni: mi o alasa o jo tan kulupu palisa pan lon monsi pi jan kipisi. tenpo pi kama suno li tawa tenpo ni pi tawa tomo la, ona li kama li awen.",
                        "verse": 7
                    },
                    {
                        "text": "jan Powa li toki tawa jan Lu e ni: o tawa ala o alasa ala lon ma kasi ante. kin la, o tawa ala tan ma kasi ni. o awen lon meli pali mi.",
                        "verse": 8
                    },
                    {
                        "text": "jan Powa li toki tawa ona e ni: tenpo moku li kama la, o kama lon ma ni o moku e pan o pana e pan sina lon telo namako. ni la, ona li supa lon poka pi jan kipisi. mije li pana e pan tawa ona la, ona li moku, li pilin moku ala, li jo e moku awen.",
                        "verse": 14
                    },
                    {
                        "text": "ona li tawa noka ona li tawa alasa e pan. jan Powa li toki lawa tawa jan pali ona e ni: ona li ken alasa lon kulupu pan kin. o ike ala e ona.",
                        "verse": 15
                    },
                    {
                        "text": "kin la, o pana tan kulupu pan lili. o awen la, ona li alasa. o toki ike ala tawa ona.",
                        "verse": 16
                    }
                ],
                [
                    {
                        "text": "jan Najomi li mama meli pi mije ona, li toki e ni tawa ona: meli lili mi o, mi o alasa e ma awen tawa sina tawa ni: ni li pona tawa sina.",
                        "verse": 1
                    },
                    {
                        "text": "jan Powa li tan kulupu mama pi mi mute a! sina lon poka pi meli lili ona a! ona li tawa kon e kasi pan linja lon tomo pan lon tenpo pimeja ni.",
                        "verse": 2
                    },
                    {
                        "text": "o telo e sina, o pana e telo pona lon sina, o pana e len pona sina lon sina, o tawa tomo pan. ona li pini ala moku la, o kama ala tawa lukin pi mije ni.",
                        "verse": 3
                    },
                    {
                        "text": "ona li kama lape la, sina sona e ma pi lape ona. o tawa ma ni, o weka e len tan noka ona, o lape. ona li toki tawa sina e ken pali sina.",
                        "verse": 4
                    },
                    {
                        "text": "jan Lu li toki e ni tawa jan Najomi: mi pali e ijo ale pi toki sina.",
                        "verse": 5
                    },
                    {
                        "text": "jan Powa li moku e moku e telo. pilin ona li pona. ona li tawa lape lon monsi pi nena pan. jan Lu li kama kepeken kalama ala li weka e len tan noka ona, li tawa lape.",
                        "verse": 7
                    }
                ],
                []
            ]
        },
        {
            "title": "1 Samuel",
            "chapters": [
                [
                    {
                        "text": "tenpo ni la jan mije pi ma Alamatawin Sopin lon nena mute pi ma Epelawin li lon. nimi ona li jan mije Elekana. jan mije Elekana li jan lili mije pi jan mije Jelowan. jan mije Jelowan li jan lili mije pi jan mije Eliju. jan mije Eliju li jan lili mije pi jan mije Toju. jan mije Toju li jan lili mije pi jan mije Supu. jan mije Supu li jan pi ma Epelawin.",
                        "verse": 1
                    },
                    {
                        "text": "ona li jo e meli olin lawa tu. nimi pi meli nanpa wan li jan meli Ana. nimi pi meli nanpa tu li jan meli Panina. jan meli Panina li jo e jan lili mute. taso jan meli Ana li jo ala e jan lili.",
                        "verse": 2
                    },
                    {
                        "text": "tenpo mute la jan mije ni li kama tan ma tomo ona. ni la ona li awen anpa li moli sewi tawa sewi Jawe Sepajo lon ma tomo Silo. ma ni la jan mije Apani en jan mije Pinawasa li jan lili mije tu pi jan Eli li jan pali sewi pi sewi Jawe.",
                        "verse": 3
                    },
                    {
                        "text": "tenpo suno pi pana sewi la jan Elekana li pana e kipisi mute tawa meli olin lawa ona Panina tawa jan lili mije pi jan Panina tawa jan lili meli pi jan Panina.",
                        "verse": 4
                    },
                    {
                        "text": "taso ona li pana e kipisi wan sin tawa jan Ana tan ni: jan Elekana li olin e jan Ana. taso tenpo pini la sewi Jawe li pini e insa mama meli ona.",
                        "verse": 5
                    },
                    {
                        "text": "o alasa tawa ona e jan 12. jan 12 li jan wan tan kulupu lili wan li jan wan tan kulupu lili ante.",
                        "verse": 6
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "2 Samuel",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "1 Kings",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "ona li jo e meli lawa 700 e meli poka 300. taso meli ona li ante e pilin ona.",
                        "verse": 3
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "2 Kings",
            "chapters": [
                [],
                [
                    {
                        "text": "tan ni la ona li tawa ma Pete. ona li lon nasin la, jan sin lili wan anu tu tan ma tomo suli li kama li toki utala tawa ona, li toki e ni: linja ala o weka! linja ala o weka!",
                        "verse": 23
                    },
                    {
                        "text": "ona li lukin e ona, li toki e ike lon ona kepeken nimi pi sewi Jawe. soweli wawa meli tu li kama tan ma pi kasi kiwen, li pakala e jan sin lili.",
                        "verse": 24
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "1 Chronicles",
            "chapters": [
                [
                    {
                        "text": "jan mije Atan, jan mije Sese, jan mije Enowaso,",
                        "verse": 1
                    },
                    {
                        "text": "jan mije Kenan, jan mije Malalali, jan mije Jalete,",
                        "verse": 2
                    },
                    {
                        "text": "jan mije Enoko, jan mije Mesusale, jan mije Lameke,",
                        "verse": 3
                    },
                    {
                        "text": "jan mije Nowa, jan sin ona li jan mije Sen, li jan mije An, li jan mije Jepete.",
                        "verse": 4
                    },
                    {
                        "text": "jan sin pi jan mije Jepete li jan mije Kome li jan mije Mokuku li jan mije Mate li jan mije Jawan li jan mije Tupa li jan mije Meseke li jan mije Silasa.",
                        "verse": 5
                    },
                    {
                        "text": "jan sin pi jan mije Kome li jan mije Asakanasa li jan mije Lipa li jan mije Tokama",
                        "verse": 6
                    },
                    {
                        "text": "jan sin pi jan mije Jawan li jan mije Elisa li jan mije Tasisa li jan mije Kisin li jan mije Lotanin",
                        "verse": 7
                    },
                    {
                        "text": "jan sin pi jan mije An, li jan mije Kusu li jan mije Misilalin li jan mije Putu li jan mije Kanan.",
                        "verse": 8
                    },
                    {
                        "text": "jan sin pi jan mije Kusu li jan mije Sepa li jan mije Awila li jan mije Sapata li jan mije Lama li jan mije Sapateka. jan sin pi jan mije Lama li jan mije Sapa li jan mije Tetan;",
                        "verse": 9
                    },
                    {
                        "text": "en jan mije Kusu li mama e jan lawa Ninlo. jan lawa Ninlo li jan suli e tenpo lon ma.",
                        "verse": 10
                    },
                    {
                        "text": "jan mije Misilalin li mama e jan mije Lusin e jan mije Anamin e jan mije Lejapin e jan mije Napatuwin",
                        "verse": 11
                    },
                    {
                        "text": "e kulupu Patalusin e kulupu Kasaluwin (ni li mama e kulupu Pilisiten) e kulupu Kapatolin.",
                        "verse": 12
                    },
                    {
                        "text": "jan mije Kanan li mama e jan mije Siton (jan sin nanpa wan) e jan mije Kese,",
                        "verse": 13
                    },
                    {
                        "text": "e jan pi kulupu Japusi e jan pi kulupu Emoli e jan pi kulupu Kikasi,",
                        "verse": 14
                    },
                    {
                        "text": "e jan pi kulupu Iwi e jan pi kulupu Alaki e jan pi kulupu Sini",
                        "verse": 15
                    },
                    {
                        "text": "e jan pi kulupu Awasi e jan pi kulupu Samali e jan pi kulupu Amasi",
                        "verse": 16
                    },
                    {
                        "text": "jan sin pi jan mije Sen li jan mije Elan li jan mije Asu li jan mije Apasata li jan mije Lutu li jan mije Alan li jan mije Usu li jan mije Ulu li jan mije Kete li jan mije Masa.",
                        "verse": 17
                    },
                    {
                        "text": "jan Apasate li mama e jan Sala. jan Sala li mama e jan Epe.",
                        "verse": 18
                    },
                    {
                        "text": "jan Epe li mama e jan sin tu pi nimi ni: jan Pele [kipisi] en jan Jakatan. tenpo pi jan Pele la ma ale li kipisi. ni la jan Pele li jo e nimi ni.",
                        "verse": 19
                    },
                    {
                        "text": "jan Jakatan li mama e jan Amotata e jan Salepe e jan Asamawete e jan Jala",
                        "verse": 20
                    },
                    {
                        "text": "e jan Etolan e jan Usa e jan Tekila",
                        "verse": 21
                    },
                    {
                        "text": "e jan Epa e jan Apimale e jan Sepa",
                        "verse": 22
                    },
                    {
                        "text": "e jan Opi e jan Awila e jan Jopa. jan ale ni li jan lili pi jan Jokatan.",
                        "verse": 23
                    },
                    {
                        "text": "jan Sen en jan Apasata en jan Sala",
                        "verse": 24
                    },
                    {
                        "text": "en jan Epa en jan Pele en jan Lu",
                        "verse": 25
                    },
                    {
                        "text": "en jan Selu en jan Najo en jan Tala",
                        "verse": 26
                    },
                    {
                        "text": "en jan Apan (jan ni li jan Apakan).",
                        "verse": 27
                    },
                    {
                        "text": "jan sin pi jan Apakan li jan Isaka li jan Isimale.",
                        "verse": 28
                    },
                    {
                        "text": "jan sin nanpa wan pi jan Isamale li Napajoto. jan sin ante pi jan Isamale li jan Keta li jan Atapatale li jan Mipisan.",
                        "verse": 29
                    },
                    {
                        "text": "li jan Misima li jan Tuma li jan Masa li jan Ata li jan Tema",
                        "verse": 30
                    },
                    {
                        "text": "li jan Jutu li jan Napisi li jan Ketema. ona li jan sin pi jan Isimale.",
                        "verse": 31
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "2 Chronicles",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Ezra",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Nehemiah",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Esther",
            "chapters": [
                [
                    {
                        "text": "tenpo pi jan Akasewe pi lawa ma 127 pi ma Palata tawa ma Kusi la, ijo li kama.",
                        "verse": 1
                    },
                    {
                        "text": "jan Akasewe li lawa e ma tomo kiwen Susa.",
                        "verse": 2
                    },
                    {
                        "text": "sike tenpo 3 pi tenpo ni la, ona li pali e tenpo pi moku musi tawa jan lawa mute pi anpa ona.",
                        "verse": 3
                    },
                    {
                        "text": "sike suno 180 anu sike mute la, ona wile e ni: jan ale lukin e mani suli pi ma ona e pona suno pi lawa sewi ona.",
                        "verse": 4
                    },
                    {
                        "text": "tenpo ni li pini en insa ma kasi lili pi tomo lawa pi jan Akasewe la, ona li pali e tenpo pi moku musi tawa jan ale pi ma tomo kiwen Susa, pi jo mani mute anu pi jo mani ala.",
                        "verse": 5
                    },
                    {
                        "text": "nasin pi jan lawa la, telo kili nasa pi poki insa jelo ilo pi lukin pona li lon.",
                        "verse": 7
                    },
                    {
                        "text": "moku telo la, lawa li lawa ala, tan ni: jan lawa li toki e ni: o jan pali mi li pali e wile pi jan ale.",
                        "verse": 8
                    },
                    {
                        "text": "insa tomo lawa la, jan lawa meli Wasi li pali kin e tenpo pi moku musi. tenpo ni li tawa meli.",
                        "verse": 9
                    },
                    {
                        "text": "sike suno 7 la, jan lawa li pilin pona li nasa pi telo kili. ona li toki e jan Mejuman e jan Biseta e jan Apona e jan Bita e jan Abata e jan Setawa e jan Kaka. (ona li jan pi unpa ala pi pali tawa jan Akasewe.) jan Akasewe toki e ni:",
                        "verse": 10
                    },
                    {
                        "text": "o kama e jan lawa meli Wasi tawa jan lawa mije li len e ona kepeken len lawa pi jan lawa, tan ni: jan ale li ken lukin. ni li tan ni: jan Wasi li meli pi pona lukin.",
                        "verse": 11
                    },
                    {
                        "text": "taso, toki pi jan lawa mije kepeken jan pi unpa ala la, jan lawa meli Wasi li kama ala. jan lawa mije li pilin ike suli tan ni, en pilin ni li seli.",
                        "verse": 12
                    },
                    {
                        "text": "jan lawa mije li toki e jan pi sona lawa, tan ni: nasin lawa li toki tawa jan pi sona lawa.",
                        "verse": 13
                    },
                    {
                        "text": "jan Kasena en jan Seta en jan Amata en jan Tati en jan Mewe en jan Masena en jan Memukan li jan pi toki ona pi poka mute. jan poka ni li jan lawa lili pi ma Pasi, li jan lawa pi ma Mati, li ken kama e jan lawa suli, li nanpa wan pi ma lawa.",
                        "verse": 14
                    },
                    {
                        "text": "jan Akasewe li toki e ni: jan lawa meli Wasi li kute ala pi jan lawa mije Akasewe kepeken jan pi unpa ala la, o pali e seme tawa ona?",
                        "verse": 15
                    },
                    {
                        "text": "poki pi jan lawa e jan lawa lili mute la, jan Memukan toki e ni: jan Wasi li pali ike e jan lawa meli pi taso ala. ona li kin pali ike e jan lawa lili ale e jan ale.",
                        "verse": 16
                    },
                    {
                        "text": "ni li tan ni: pali pi jan lawa meli la, meli ale li pilin ike e mije ona. ona li kama pi toki insa e ni: kin jan Akasewe li toki tawa jan Wasi e kama pi sinpin ona, en jan Wasi kama ala.",
                        "verse": 17
                    },
                    {
                        "text": "tenpo ni, meli ale pi ma Pasi pi ma Mati li toki e ni tawa jan lawa lili ale, en pilin ike li pini ala.",
                        "verse": 18
                    },
                    {
                        "text": "ni li pona tawa jan lawa la, o sina toki lawa, li sitelen ni lon lawa pi ma Pasi pi ma Mati tawa ni li ken ala ante e ni: jan Wasi li ken ala kama e sinpin jan lawa Akasewe. o pana e nimi lawa tawa meli ante pi mute pona.",
                        "verse": 19
                    },
                    {
                        "text": "ni la, lawa sina li pana e ma suli ale sina, en meli ale, pi wawa anu anpa, li kama pilin anpa mije sina.",
                        "verse": 20
                    },
                    {
                        "text": "ni la, jan lawa en jan lawa lili ale li pilin pona, en jan lawa pali e sama pi toki jan Memukan.",
                        "verse": 21
                    },
                    {
                        "text": "jan lawa li pana e jan toki e ma ale pi jan lawa. ona li kepeken e toki ma ale e nasin sitelen ma ale. ona li toki e ni: mije ale li jo e wawa pi tomo ona li toki e nasin toki pi kulupu ona.",
                        "verse": 22
                    }
                ],
                [
                    {
                        "text": "tenpo lili tawa pilin ike pi jan Akasewe li pini la, ona li sona e jan Wasi li pilin e pali ona e ijo pi sitelen lawa tawa ona.",
                        "verse": 1
                    },
                    {
                        "text": "jan pali pi anpa jan lawa li toki e ni: o alasa e jan meli sin mute pi pona lukin pi unpa ala lon tenpo pini.",
                        "verse": 2
                    },
                    {
                        "text": "o jan lawa li [choose - wile? lawa?] e jan lon ma lili ale pi ma lawa, tawa ni: o kama e jan meli sin ale pi pona lukin tawa ma tomo kiwen Susa. meli ni o kama e tomo meli pi jan lawa, anpa lukin pi jan Eke. (jan Eke li jan pi unpa ala pi jan Akasewe. ona li awen e jan meli.) o pana e ko pi pona lukin tawa meli ni.",
                        "verse": 3
                    },
                    {
                        "text": "jan meli pi pona mute tawa jan lawa o kama e jan lawa meli lon weka pi jan Wasi. jan Akasewe li pilin pona tan toki ni, li pali e ni.",
                        "verse": 4
                    },
                    {
                        "text": "ma tomo kiwen Susa la, jan Moteka, pi kulupu jan Juta, pi kulupu lili Penjamin, li lon. mama ona li jan Jawi, en mama suli ona li jan Simi, en mama suli mute ona li jan Kisi.",
                        "verse": 5
                    },
                    {
                        "text": "(tenpo pini la, jan lawa Nepukanesa li weka tan ma tomo Jelusalen e kulupu pi jan Kisi e jan lawa Jeconija pi ma Juta.)",
                        "verse": 6
                    },
                    {
                        "text": "jan Moteka li mama kon pi jan Ese (pi nimi Atasa kin) tan ona jo ala e mama. mama mije pi jan Ese li jo e mama sama pi mama jan Moteka. jan meli Ese li jo e sijelo pona, li lukin pona. tenpo pi mama tu ona li moli la, jan Moteka li kama mama tawa ona kepeken nasin sama pi mama sijelo.",
                        "verse": 7
                    },
                    {
                        "text": "tenpo pi jan lawa li toki en jan meli mute li kama e tomo lawa pi anpa lukin pi jan Eke la, jan li kama jo e jan Ese kin, anpa lukin jan Eke pi awen e meli, tawa tomo lawa.",
                        "verse": 8
                    },
                    {
                        "text": "meli ni li pona tawa ona, e ona pilin pona tawa meli. jan Eke li pana tawa jan Ese e kipisi pi moku, e ko pi pona lukin, e jan 7 pi anpa jan Ese pi tomo lawa. insa tomo meli la, jan Eke li pona e Ese e jan anpa ona.",
                        "verse": 9
                    },
                    {
                        "text": "jan Ese li toki ala lon kulupu jan ona, tan ni: jan Moteka toki e ni: o toki ala lon ni.",
                        "verse": 10
                    },
                    {
                        "text": "sike suno ale la, jan Moteka li kama e sinpin pi tomo meli pi jan lawa, tan ni: ona li wile kama sona e ale pi kama tawa jan Ese.",
                        "verse": 11
                    },
                    {
                        "text": "meli li jo e sike tenpo wan tawa kama pona lukin. sike ni li pini la, meli nanpa wan li kama tawa jan lawa. kama ni li pini la, meli nanpa tu li kama tawa jan lawa, en meli ale li kama kepeken nasin ni. (ona li jo e sike wan tawa ni: kipisi sike 6 la, ona li kepeken e telo ko pona, en kipisi 6 ante la, ona li kepeken e kon pona e ko pona ante tawa pona e ona.)",
                        "verse": 12
                    },
                    {
                        "text": "(tenpo pona ni li pini la, meli li kama tawa jan lawa.) ona li kama tawa jan lawa la, ona li ken kama e ijo ale pi wile ona tan tomo meli.",
                        "verse": 13
                    },
                    {
                        "text": "meli li tawa tomo lawa lon tenpo pimeja, li tawa tomo meli nanpa tu lon open pi tenpo suno. jan Sasaka pi unpa ala li lawa e tomo meli ni, li awen e meli lawa pi suli ala. jan lawa li wile e meli li toki e nimi ona la, ona li kama tawa jan lawa. jan lawa li wile ala la, meli li kama ala tawa ona.",
                        "verse": 14
                    },
                    {
                        "text": "(jan Ese pi jan Apije la, jan Apije li jan sama tawa mama pi jan Moteka, en jan Moteka li kama mama tawa jan Ese.) tenpo pi jan Ese li kama la, ona li wile ala e ijo namako tan wile pi jan Ekaje. (jan Ekaje li unpa ala li awen e meli.) taso, ona li pana e pilin pona tawa jan lukin ona.",
                        "verse": 15
                    },
                    {
                        "text": "tenpo mun nanpa 10 la, tenpo mun Tewe la, tenpo sike lawa nanpa 7 pi jan lawa Akasewe la, jan li kama e jan Ese tawa jan Akasewe lon tomo lawa ona.",
                        "verse": 16
                    },
                    {
                        "text": "meli ale la, jan lawa li olin e jan Ese. meli ale pi unpa ala la, pilin pona la, jan Ese li nanpa wan tawa jan lawa. ni la, ona li pana e len lawa pi jan lawa tawa ona, li pali e ni: ona li meli lawa lon weka pi jan Wasi.",
                        "verse": 17
                    },
                    {
                        "text": "jan lawa suli li pali e tenpo moku musi suli tawa jan lawa anpa. musi ni li tenpo musi pi jan Ese. ma ale ona la, ona li pali e tenpo musi, li lili e lawa, li pana e ijo pi suli lawa.",
                        "verse": 18
                    },
                    {
                        "text": "meli pi unpa ala li kama kulupu lon tenpo nanpa tu la, jan Moteka li awen lon lupa pi tomo lawa.",
                        "verse": 19
                    },
                    {
                        "text": "sama toki nasin pi jan Moteka la, jan Ese li toki ala e kulupu ona e nasin ona, tan ni: ona li pali e wile pi jan Moteka sama tenpo ni: jan Moteka li lawa e ona.",
                        "verse": 20
                    },
                    {
                        "text": "tenpo ni la, jan Moteka li lon lupa pi tomo lawa la, jan Pitan en jan Tewe li kama pilin utala. (ona li jan pi unpa ala, li awen e lupa pi tomo lawa.) ona li wile pakala e jan lawa Akasewe.",
                        "verse": 21
                    },
                    {
                        "text": "jan Moteka li kama sona e toki ni, li toki lon ni tawa jan lawa Ese. jan Ese li toki e ni tawa jan lawa lon nimi pi jan Moteka.",
                        "verse": 22
                    },
                    {
                        "text": "lawa li alasa lon ni, li kama sona e ni: ni li lon. lawa li moli e ona tu lon nasin ni: palisa kasi li jo sewi e ona. lawa li sitelen e ni lon lipu pi kama ale tawa jan lawa.",
                        "verse": 23
                    }
                ],
                [
                    {
                        "text": "tenpo pi ale ni li weka la, jan lawa Akasewe li sewi e jan Aman pi jan Ametata pi kulupu Akaki. lawa li wawa e ona, li lawa suli e ona tan jan lawa lili ale.",
                        "verse": 1
                    },
                    {
                        "text": "jan anpa ale pi jan lawa li anpa lon sinpin pi jan Aman tan ni: jan lawa li toki e ni lon ona. taso, jan Moteka li kama anpa ala.",
                        "verse": 2
                    },
                    {
                        "text": "jan anpa pi jan lawa lon lupa pi tomo lawa li toki tawa jan Moteka e ni: sina pali ala e toki pi jan lawa tan seme?",
                        "verse": 3
                    },
                    {
                        "text": "suno wan en suno ale ante la, jan anpa li toki tawa jan Moteka, en jan Moteka li kute ala e ona. ona li wile kama sona e awen pi toki pi jan Moteka la, ona li toki e ni tawa jan Aman, tan ni: jan Moteka li toki e ni tawa ona: jan Moteka li lon kulupu Jute.",
                        "verse": 4
                    },
                    {
                        "text": "jan Moteka li anpa ala tawa jan Aman, en jan Aman li lukin e ni la, jan Aman li pilin pi ike seli.",
                        "verse": 5
                    },
                    {
                        "text": "pakala taso tawa jan Moteka li lili ike tawa jan Aman. jan li toki tawa ona e kulupu pi jan Moteka. ni la, ona li wile pakala moli ale e kulupu pi jan Moteka, e kulupu Jute lon ma ale pi jan lawa Akasewe.",
                        "verse": 6
                    },
                    {
                        "text": "tenpo mun nanpa wan la, tenpo mun Nisan la, tenpo sike nanpa 12 pi jan lawa Akasewe la, ijo Puwi li kama lon sinpin pi jan Aman. (ijo Puwi li musi ken.) ijo ni li kama lon sinpin ona tawa tenpo suno ale tawa tenpo mun ale. nasin ni la, tenpo mun nanpa 12 li kama lon musi ken. (tenpo ni li tenpo mun Ata.)",
                        "verse": 7
                    },
                    {
                        "text": "jan Aman li toki tawa jan lawa Akasewe e ni: kulupu wan jan li lon poka kulupu jan ale ante li lon ma lili ale pi ma sina. lawa ona li ante tan lawa pi jan ale ante, en ona li kute ala e lawa pi jan lawa. lon ona li ike tawa jan lawa.",
                        "verse": 8
                    },
                    {
                        "text": "ni li pona tawa jan lawa la, o toki lawa e pakala moli ale tawa ona. sina pali la, mi o pana e ijo mani kiwen 10,000 tawa jan pi poki mani lawa.",
                        "verse": 9
                    },
                    {
                        "text": "ni la, jan lawa li weka e kiwen lawa tan luka ona, li pana e ni tawa jan Aman pi jan Amateta pi ike tawa kulupu Jute.",
                        "verse": 10
                    },
                    {
                        "text": "jan lawa li toki tawa jan Aman e ni: mi pana tawa sina e mani e jan. o pali e wile sina.",
                        "verse": 11
                    },
                    {
                        "text": "tenpo suno nanpa 13 pi tenpo mun nanpa wan la, jan sitelen pi jan lawa li kama li sitelen e toki lawa lon nasin pi jan Aman. lawa li tawa jan lawa lili pi ma ale kepeken sitelen ona, li tawa jan lawa lili pi kulupu ale kepeken toki ona. ona li kama lon nimi pi jan lawa Akasewe, li jo e sitelen pi kiwen lawa.",
                        "verse": 12
                    },
                    {
                        "text": "jan tawa li kama e sitelen lawa ni tawa ma ale lawa: o pakala o moli o pakala moli e kulupu Jute ale, e jan sin e jan pi tenpo suli e jan meli. o pali e ni lon suno wan, lon tenpo suno nanpa 13 pi tenpo mun nanpa 12, lon tenpo mun Ata. o lanpan e jo ale ona.",
                        "verse": 13
                    },
                    {
                        "text": "sitelen lawa ni li wile kama toki lon ma lili ale. ona li kama lon lukin pi jan ale. ni la ona li ken kama pona tawa tenpo suno ni.",
                        "verse": 14
                    },
                    {
                        "text": "jan tawa li pali wawa e toki lawa. jan wan li toki e ni lon ma tomo kiwen Susa. jan lawa en jan Aman li awen li moku e telo. taso, jan pi ma tomo Susa li pilin nasa.",
                        "verse": 15
                    }
                ],
                [
                    {
                        "text": "sona pi ale ni li kama tawa jan Moteka la, ona li pakala e len ona, li len e ona kepeken len ike kepeken ko tan seli. ona li tawa lon ma tomo, li kalama suli pi pilin ike.",
                        "verse": 1
                    },
                    {
                        "text": "ona li tawa lupa pi tomo lawa. taso, jan li kepeken len ike la, ona li ken ala kama lon tomo lawa.",
                        "verse": 2
                    },
                    {
                        "text": "ma ale pi toki lawa la, kulupu Jute li pilin ike suli, li moku ala, li pana e telo tan oko, li kalama suli ike, li len e ona kepeken len ike kepeken ko tan seli.",
                        "verse": 3
                    },
                    {
                        "text": "jan anpa pi jan Ese li toki e ni tawa ona la, meli lawa li kama pilin ike suli. ona li pana e len tawa jan Moteka, li wile e ni: ona li len ala e ona kepeken len ike. taso, jan Moteka li kute ala.",
                        "verse": 4
                    },
                    {
                        "text": "jan Ese li kama e jan Ataka. (jan Ataka li jan pi unpa ala. jan lawa li pana e ona tawa jan Ese, en ona li pali tawa jan Ese.) jan Ese li tawa jan Moteka e jan Ataka, tan ni: ona li wile sona e ni: seme li lon? ni li kama tan seme?",
                        "verse": 5
                    }
                ],
                [],
                [],
                [],
                [
                    {
                        "text": "tenpo ni la jan li kama e jan sitelen pi jan lawa. tenpo ni li sike mun nanpa 3 (mun Siwan) lon suno nanpa 23. jan mije Moteka li sitelen e lipu lawa tawa ali. lipu lawa ni li toki tan jan pi kulupu Juta tawa jan lawa pi ma mute. ni li ma 127 tan ma Palata tawa ma Kusi. lipu lawa ni li sitelen e toki ma ale. lipu lawa ni li sitelen e toki Iwisi tawa jan pi kulupu Juta.",
                        "verse": 9
                    }
                ],
                [],
                []
            ]
        },
        {
            "title": "Job",
            "chapters": [
                [
                    {
                        "text": "jan mije li lon ma Usu. nimi ona li jan Ijopo. jan ni li utala ala, li pona, li pilin monsuta tan sewi Jawe, li wile ala e ike.",
                        "verse": 1
                    },
                    {
                        "text": "ona li mama e mije sin pi nanpa luka tu, e meli sin pi nanpa tu wan.",
                        "verse": 2
                    },
                    {
                        "text": "ona li jo e soweli len pi nanpa 7000, e soweli nena pi nanpa 3000, e tu pi nanpa 500 pi soweli mani wawa, e soweli tawa meli pi nanpa 500, e kulupu jan tomo suli. jan ale lon ma pi open suno la, ona li nanpa wan.",
                        "verse": 3
                    },
                    {
                        "text": "mije sin pi jan Ijopo li tawa, li moku lon tomo ona lon tenpo ona, li kama e meli sama ona tu wan tawa ni: meli sama ona li ken moku lon poka ona.",
                        "verse": 4
                    },
                    {
                        "text": "tenpo moku ona li pini la, jan Ijopo li (sent for) ona, li sewi e ona, li pini e lape ona lon open suno sin, li pana e ijo pana seli pi nanpa sama nanpa ona. jan Ijopo li toki e ni: ken la mije sin mi li pali ike, li ike e sewi lon insa pi pilin ona. tenpo ale la jan Ijopo li ni.",
                        "verse": 5
                    },
                    {
                        "text": "tenpo suno wan la kulupu jan pi sewi Jawe li tawa sinpin pi sewi Jawe. kin la ike Satan li kama lon poka kulupu.",
                        "verse": 6
                    },
                    {
                        "text": "sewi Jawe li toki tawa ike Satan: sina kama tan seme? ike Satan li toki tawa sewi Jawe: mi kama tan tawa lon ma li kama tan noka lon ma.",
                        "verse": 7
                    },
                    {
                        "text": "sewi Jawe li toki tawa ike Satan: pilin ala pilin e jan pali mi Ijopo? jan ala sama ona li lon ma. ona li pona, li pilin monsuta tan sewi Jawe, li wile ala e ike.",
                        "verse": 8
                    },
                    {
                        "text": "ike Satan toki e ni tawa sewi Jawe: jan Ijope li pilin monsuta tan sewi tan ijo ala anu seme?",
                        "verse": 9
                    },
                    {
                        "text": "sina awen ala awen lon selo e ona, e tomo ona, e ijo ale ona? sina pona e pali tan luka ona. jo ona li kama suli lon ma.",
                        "verse": 10
                    },
                    {
                        "text": "taso o pana e luka sina, o pana e luka lon ijo ale ona. ni la ona li pona e sina tawa sinpin sina.*",
                        "verse": 11
                    },
                    {
                        "text": "sewi Jawe toki e ni tawa ike Satan: o lukin! jo ale ona li lon luka sina. taso, o pana ala e luka lon sijelo ona. kin la ike Satan li weka tan sinpin pi sewi Jawe.",
                        "verse": 12
                    },
                    {
                        "text": "kin la tenpo suno wan la meli sin en mije sin pi jan Ijopo li moku li moku e telo nasa lon tomo pi mije sama ona pi tenpo suli nanpa wan.",
                        "verse": 13
                    },
                    {
                        "text": "jan pi pana toki li kama tawa jan Ijopo li toki ni: tenpo pini la soweli mani pali li ko e ma; soweli pi tawa ijo li moku e kasi.",
                        "verse": 14
                    },
                    {
                        "text": "kin la kulupu jan Sepa li kama li lanpan e ona li moli kepeken ilo kipisi suli e jan pali. mi wan taso li weka, tawa ni: mi toki e ni tawa sina.",
                        "verse": 15
                    },
                    {
                        "text": "ona li lon toki la, jan ante pi pana toki li kama, li toki e ni: seli pi sewi Jawe li kama anpa tan sewi, li seli e soweli len e jan pali, li moku e ona. mi wan taso li weka li toki e ni tawa sina.",
                        "verse": 16
                    },
                    {
                        "text": "ona li lon toki la, jan ante li kama, li toki e ni: kulupu jan Kasitin li pana e kulupu pi nanpa tu wan. ona li kama li lanpan e soweli nena li moli kepeken ilo kipisi suli e jan pali. mi wan taso li weka li toki e ni tawa sina",
                        "verse": 17
                    },
                    {
                        "text": "ona li lon toki la, jan ante li kama, li toki e ni: tenpo pini la mije sin sina en meli sin sina li moku li moku e telo nasa lon tomo pi mije sama pi nanpa wan ona.",
                        "verse": 18
                    },
                    {
                        "text": "ni la kon wawa li kama tan ma pi jan ala li pakala e tomo. tomo li tawa anpa li moli e jan sin. mi wan taso li weka li toki e ni tawa sina.",
                        "verse": 19
                    },
                    {
                        "text": "sin la jan Ijopo li tawa noka ona li tu e len ona. ona li weka e linja lawa li tawa anpa li anpa e lawa ona.",
                        "verse": 20
                    },
                    {
                        "text": "ona li toki e ni: len ala la mi kama tan insa pi mama mi; len ala la mi kama sin tawa ni. sewi Jawe li pana. sewi Jawe li lanpan. nimi pi sewi Jawe o pona.",
                        "verse": 21
                    },
                    {
                        "text": "ale ni la jan Ijopo li pali ike ala li pana ala ike tawa sewi.",
                        "verse": 22
                    }
                ],
                [
                    {
                        "text": "kin la tenpo suno wan li kama. kulupu jan pi sewi Jawe li tawa sinpin sewi Jawe. ike Satan li kama lon poka ona tawa sinpin sewi Jawe.",
                        "verse": 1
                    },
                    {
                        "text": "sewi Jawe li toki e ni tawa ike Satan: sina kama tan seme? ike Satan li toki tawa sewi Jawe e ni: mi kama tan tawa lon ma li kama tan noka lon ma.",
                        "verse": 2
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Proverbs",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "pali pona li sewi e kulupu. taso pali pona mute tawa kulupu mute li pali ike.",
                        "verse": 34
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Ecclesiastes",
            "chapters": [
                [
                    {
                        "text": "ni li toki pi jan sona, ona li jan sin pi jan Tawi, ona li jan lawa pi ma tomo Jelusalen.",
                        "verse": 1
                    },
                    {
                        "text": "jan li seme e pali anpa suno?",
                        "verse": 3
                    },
                    {
                        "text": "kulupu sike li tawa. kulupu sike li kama. taso, ma li sama lon tenpo ale",
                        "verse": 4
                    },
                    {
                        "text": "kon li tawa anpa ma li tawa sewi ma. kon li tawa sike li kama sike sin.",
                        "verse": 6
                    },
                    {
                        "text": "telo linja li tawa lon telo suli. taso telo suli li ale ala. tawa ma pi open pi telo linja la lon la ona li kama sin.",
                        "verse": 7
                    },
                    {
                        "text": "ijo li toki e ni: ni li sin. taso, ni li sin ala. jan pi tenpo pini li jo e ni.",
                        "verse": 10
                    },
                    {
                        "text": "jan li sona ala e jan pi tenpo pini mute. jan pi tenpo kama mute li sona ala e jan pi tenpo kama.",
                        "verse": 11
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Song of Songs",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Isaiah",
            "chapters": [
                [
                    {
                        "text": "mi jan Isajaju1 mi jan lili pi jan Amo2. tenpo lawa pi jan Jotan3, pi jan Asa4, pi jan Esekaja5 la, sewi Jawe li pana e lukin pi ma Jerusalen 6 e lukin pi ma ante ale lon ma Juta7  tawa mi.",
                        "verse": 1
                    },
                    {
                        "text": "sewi o kute! ma ale o kute! sewi Jawe li toki: tenpo pini la mi mama li suli e jan lili. taso ona li weka tan mi.",
                        "verse": 2
                    },
                    {
                        "text": "soweli mani pali li sona e jan jo ona; soweli pi tawa ijo li sona e moku tan lawa ona taso. ma Isale li sona ala e mi. jan mi li kute ala e sona.",
                        "verse": 3
                    },
                    {
                        "text": "a! ona li pali ike, li jan kulupu pakala, li pan jan ike, li lawa pi jan ante tawa pakala. ona li weka tan sewi Jawe; ona li pali e ni: sewi wan tan ma Isale li pilin utala ona li sinpin e monsi",
                        "verse": 4
                    },
                    {
                        "text": "utala li kama tawa sina tan seme? sina awen weka tan lawa. lawa ale li jaki. pilin ale li wawa lili.",
                        "verse": 5
                    },
                    {
                        "text": "tan anpa supa tawa sewi lawa. ale ni li pakala li jo jaki li jo jaki open li jo ala e misikeke len li jo ala e misikeke telo",
                        "verse": 6
                    },
                    {
                        "text": "tenpo ni la, ma sina li lon ala. tomo kulupu sina li seli; jan ante li moku e ma anpa sina. ma ni li lon ala tan lawa pi jan ante.",
                        "verse": 7
                    },
                    {
                        "text": "ma tan nena Sijon li lon sama tomo lili lon ma pi kasi kili suwi li lon sama tomo lili pi jan lukin awen lon ma pi kasi kili laso li lon sama kulupu tomo suli pi lon ma pi jan ike.",
                        "verse": 8
                    },
                    {
                        "text": "tenpo pini la sewi Jawe pi kulupu utala sewi li pana e kulupu lili tawa mi mute, sewi Jawe li pana ala e kulupu ni la, mi mute li sama ma Seton li sama ma Emowa",
                        "verse": 9
                    },
                    {
                        "text": "sina li pana e ijo mute tawa sewi. tan seme? sewi Jawe li toki e ni: mi wile ala e pana sewi pi seli pi soweli pana linja e wawa tan soweli wawa. telo loje tan ni: soweli mani lili en soweli len lili en soweli pi noka kiwen. ni li pona ala tawa mi.",
                        "verse": 11
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Jeremiah",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Lamentations",
            "chapters": [
                [
                    {
                        "text": "ike a! tenpo wan la, jan mute mute li lon ma tomo Jelusalen. tenpo ni la, jan ala li lon. tenpo wan la, ma tomo Jelusalen li suli tawa ma ale. tenpo ni la, ona li kama sama meli pilin ike tan moli pi mije ona. tenpo wan la, ona li sama meli lawa; ma ante ale li sewi e ona. tenpo ni la, mi mute pi ma tomo Jelusalen li kama sama jan anpa pali.",
                        "verse": 1
                    },
                    {
                        "text": "tenpo pimeja la, mi mute li pana ike e telo tan oko. telo oko li lon poka sinpin. jan ala pi jan olin ale li pana e pona tawa mi. tenpo pini la, jan lawa mute pi ma ante li pona tawa mi. tenpo ni la, ona ale li kama jan ike tawa jan ale pi ma tomo Jelusalen.",
                        "verse": 2
                    },
                    {
                        "text": "jan li tawa weka e kulupu Juta. ona li jan anpa pali li pilin ike mute. ona li lon ma ante li ken ala jo e awen pona. jan ike ona li lanpan e ona. ona li ken ala weka.",
                        "verse": 3
                    },
                    {
                        "text": "jan ala li lon nasin pi nena Sijon tan ni: lon ma ni la, jan ala li kama li wan e moku suli sewi. jan ala li tawa lupa suli ona pi kama insa. jan sewi ona li mu. meli lili pi ma tomo Jelusalen li pana e telo tan oko tan ni: ona li pilin ike mute.",
                        "verse": 4
                    },
                    {
                        "text": "jan ike tawa mi mute li anpa e ma tomo li wawa. sewi Jawe li pana e ike tawa kulupu pi ma tomo Jelusalen tan pali ike ale ona.  jan li lanpan e jan lili pi ma tomo Jelusalen li tawa e ona lon ma ante.",
                        "verse": 5
                    },
                    {
                        "text": "tenpo pini la, ma tomo Jelusalen li ma tomo pi pona lukin mute. tenpo ni la, ona li pona lukin ala. kasi ma li lon ala la, soweli pi palisa lawa li moli tan wile moku; jan lawa pi ma tomo li sama soweli ni. ona li wawa lili. tan ni la, ona li ken ala tawa wawa tan jan ike.",
                        "verse": 6
                    },
                    {
                        "text": "kulupu jan pi ma tomo Jelusalen li pilin ike li tawa kepeken nasin mute li toki insa e ni: tenpo pini la, ma tomo mi li suli. taso tenpo ni la, jan ike tawa mi mute li lanpan e ma tomo. jan ala li pana e pona tawa kulupu jan. jan ike li pakala e ma tomo li pana e kalama uta musi.",
                        "verse": 7
                    },
                    {
                        "text": "jan pi ma tomo Jelusalen li pali ike mute. nasin ni la, ma tomo li kama sama len jaki. tenpo pini la, jan li sewi e ma tomo. tenpo ni la, ona li ike mute tawa jan sama. jan sama li lukin e ni: ma tomo li kama anpa ike. tenpo ni la, jan pi ma tomo li mu li len e sinpin ona tan ni: ona li apeja mute.",
                        "verse": 8
                    },
                    {
                        "text": "ma tomo li kama jaki tan ni: jan ona li pali ike. jan ona li wile ala sona e ni: ma tomo li kama seme. tenpo ni la, ma tomo li pakala. jan ala li pana e pona tawa kulupu jan. kulupu jan li toki wawa e ni: sewi Jawe o lukin e ni: mi mute li pilin ike tan ni: jan ike li anpa e mi.",
                        "verse": 9
                    },
                    {
                        "text": "jan ike li lanpan e mani ale, e ijo pona ale pi mi mute. mi lukin e jan utala pi ma ante. ona li olin sewi ala e sewi Jawe li tawa insa pi tomo sewi. jan pi ma ante o tawa ala insa pi tomo ni!",
                        "verse": 10
                    },
                    {
                        "text": "jan pi ma tomo li mu li alasa e moku. ona li pana esun e ijo pona tan ni: ona li wile e moku li wile moli ala. ona li toki e ni: sewi Jawe o lukin e mi mute; mi ike tawa jan ale.",
                        "verse": 11
                    },
                    {
                        "text": "jan pi nasin poka o! lukin la, sina wile ala sona e pakala pi mi mute. sina lukin lon ale la, jan ante ala li pilin ike sama mi. sewi Jawe li pana e ike tawa mi tan ni: ona li pilin utala tawa mi.",
                        "verse": 12
                    },
                    {
                        "text": "ona li pana e seli tan kon sewi. seli ni li seli lon insa pi mi mute. supa ma la, ona li pana e ilo alasa tawa noka mi, li weka e ken mi pi tawa noka. ona li weka tan mi. tenpo suno ale la, mi wawa lili.",
                        "verse": 13
                    },
                    {
                        "text": "sewi Jawe li kama e ni: pali ike pi mi mute li kama suli tawa mi. ona li wan e pali ike lon anpa lawa mi. tenpo pini la, mi wawa. sewi Jawe li kama e ni: mi kama wawa lili. ona li ken e ni: jan utala li lanpan e mi mute. taso mi ken ala utala e ona.",
                        "verse": 14
                    },
                    {
                        "text": "sewi Jawe li lukin e jan utala wawa pi mi mute li pana e kalama uta musi tawa ona. ona li kama e kulupu suli pi jan utala tan ni: ona li pakala e jan utala lili mi. jan li pali e telo loje nasa la, ona li pakala noka e kili lili lon lupa. nasin sama la, sewi Jawe li pakala noka e kulupu Juta.",
                        "verse": 15
                    },
                    {
                        "text": "ni ale la, mi pana e telo tan oko. oko mi li pana e telo mute. jan ala li pana e pona tawa mi. poka mi la, jan ala li pana e wile tawa mi. jan ike tawa mi mute li anpa e mi. tenpo kama la, jan lili mi li jo ala e ijo pona.",
                        "verse": 16
                    },
                    {
                        "text": "kulupu pi ma tomo Jelusalen li open e luka li wile e pana pona la, jan ala li pana e pona tawa mi. kulupu pi jan Jako la, sewi Jawe li kama wile e ni: ma lon poka la, jan li kama ike tawa mi li lukin e ma tomo Jelusalen sama len jaki.",
                        "verse": 17
                    },
                    {
                        "text": "sewi Jawe li pali tawa mi la, ale li pona tan ni: mi kute ala e toki lawa pi sewi Jawe. jan ale lon ale o kute e mi o lukin e ni: mi mute li pilin ike mute. tenpo pini la, mi jo e mije lili mute e meli lili mute. tenpo ni la, jan li lanpan e ona li tawa e ona lon ma weka.",
                        "verse": 18
                    },
                    {
                        "text": "mi mute li toki wile tawa jan pona e ni: o pana e pona tawa mi. taso ona li wile ala pana pona. jan sewi mi en jan lawa mi li lukin e moku la, ona li moli tan wile moku.",
                        "verse": 19
                    },
                    {
                        "text": "sewi Jawe o lukin e ni: mi mute li pilin ike mute. insa mi li pilin pakala. mi pilin anpa tan ni: mi kute ala e sina. nasin pi ma tomo la, jan ike li moli e jan kepeken palisa utala. jan li moli tan wile moku.",
                        "verse": 20
                    },
                    {
                        "text": "mi mute li mu la, jan li kute e mi. taso jan ala li kama pana e pona tawa mi. sewi Jawe o, mi pakala tan sina. jan ike li pilin pona tan ni: ona li lukin e pali sina. taso o kama e tenpo pi wile sina. jan ike tawa mi o pilin ike sama mi!",
                        "verse": 21
                    },
                    {
                        "text": "sewi Jawe o lukin e pali ike pi jan ike o pana e ike tawa ona! sina pana e ike tawa mi tan pali ike mi; nasin sama la, o pana e ike tawa ona! mi toki tawa sina tan ni: mi pilin ike mute; mi mu mute; mi pilin anpa mute.",
                        "verse": 22
                    }
                ],
                [
                    {
                        "text": "sewi Jawe li pilin utala mute tawa mi mute. tan ni la, ona li len e ma tomo Jelusalen kepeken kon telo pimeja. tenpo wan la, ma tomo Jelusalen li ma tomo pi pona lukin. tenpo ni la, ona li kama pakala tan sewi Jawe. sewi Jawe li pana e ike tawa kulupu Isale la, ona li weka tan tomo sewi ona kin lon ma tomo Jelusalen.",
                        "verse": 1
                    },
                    {
                        "text": "sewi Jawe li pakala e tomo pi kulupu Juta. ona li pali olin ala. ona li pilin utala mute la, ona li pakala e tomo wawa pi ma Juta. tan ona la, ma mi en jan lawa mi li kama apeja [anu: anpa ike]. sewi Jawe li weka e ona.",
                        "verse": 2
                    },
                    {
                        "text": "sewi Jawe li pilin utala mute la, ona li anpa e kulupu Isale. jan ike li utala e mi mute la, sewi Jawe li wile ala awen e mi. seli wawa li pakala e ale; nasin sama la, sewi Jawe li pakala e kulupu Isale.",
                        "verse": 3
                    },
                    {
                        "text": "ona li sike lili e ilo alasa, li wile moli e mi mute kepeken palisa utala lili; mi sama jan ike tawa ona. ona li kama moli e jan olin pi mi mute e kulupu mama mi. ona li pilin utala mute tawa jan pi ma tomo Jelusalen. pilin utala ona li sama seli.",
                        "verse": 4
                    },
                    {
                        "text": "sewi Jawe li kama sama jan ike tawa kulupu Isale, li pakala e tomo suli pi mi mute e tomo wawa. ona li weka e jan mute pi ma tomo Jelusalen. tan ona la, mi pilin ike tan weka pi jan moli, mi pana e telo tan oko.",
                        "verse": 5
                    },
                    {
                        "text": "tan ona la, tomo sewi ona li kama pakala sama tomo lili lon ma kasi. tan ona la, mi mute li weka e sona pi tenpo ale sewi e sona pi tenpo suno wan sewi. tan ona la, jan li weka wawa e jan lawa mi e jan sewi mi, tan ni: sewi Jawe li pilin utala mute tawa ona.",
                        "verse": 6
                    },
                    {
                        "text": "sewi Jawe li weka wawa tan supa sewi ona tan tomo sewi ona. ona li ken e ni: jan ike pi mi mute li pakala e sinpin pi tomo sewi mi e sinpin pi tomo suli mi. tenpo wan la, mi kalama wawa pona lon tenpo sewi. nasin sama la, jan ike li kalama wawa pona lon tomo sewi pi sewi Jawe.",
                        "verse": 7
                    },
                    {
                        "text": "sewi Jawe li wile e ni: sinpin pi ma tomo mi o kama pakala. lukin la, ona li nanpa e sinpin, li pakala e sinpin. lukin la, tan ona la, tomo suli palisa en sinpin li pana e telo oko.",
                        "verse": 8
                    },
                    {
                        "text": "ma tomo la, lupa suli pi kama insa en palisa pi pake lupa li pakala. jan lawa en jan ona pi pana sona li tawa ma ante. tenpo ni la, jan ala li pana e sona pi lawa sewi tawa kulupu jan. tenpo ni la, jan pi toki sewi li kama ala jo e sitelen insa sewi; sewi Jawe li pana ala e sitelen insa tawa ona.",
                        "verse": 9
                    },
                    {
                        "text": "ma tomo Jelusalen la, jan mije pi tenpo suli li awen lon ma anpa, li toki ala. ona li jo e len ike pi linja kasi wawa, li pana e ko lon lawa. ma tomo Jelusalen la, jan meli lili li anpa; sinpin ona li anpa tawa ma.",
                        "verse": 10
                    },
                    {
                        "text": "oko mi li wawa ala tan telo oko. mi pilin ike mute lon kon insa. jan mi mute li moli la, mi pilin ike, mi wawa ala. jan lili kin en jan sin kin li moli lon nasin tan wile moku.",
                        "verse": 11
                    },
                    {
                        "text": "ona li kalama wawa tawa mama e ni: mi wile e moku e telo! nasin pi ma tomo la, ona li kama anpa sama jan pi pakala sijelo. tenpo en tenpo en tenpo la, ona li moli lon luka mama.",
                        "verse": 12
                    },
                    {
                        "text": "jan pi ma tomo Jelusalen o! mi ken ala toki e ijo tawa pona sina. jan ala li pilin ike sama sina. mi sona ala e ni: mi o pali e seme tawa pona sina. pakala sina li suli sama telo suli suli. jan ala li ken pona e ma tomo sina.",
                        "verse": 13
                    },
                    {
                        "text": "jan sina pi toki sewi li toki e ni: mi lukin e sitelen insa tan sewi Jawe. ona li toki e lon ala e ike. ona li toki ala e pali ike sina la, ona li awen ala e sina tan tawa weka. ona li ike e sina kepeken toki ona tan ni: toki ona li lon ala.",
                        "verse": 14
                    },
                    {
                        "text": "jan ale li tawa lon poka sina la, ona li musi ike tawa sina, li tawa wawa e lawa ona, li toki ike tawa sina. ona li toki e ni: ni li ma tomo suli Jelusalen anu seme? ma tomo ale la, ni li ma tomo pona mute anu seme? tan ma tomo ni la, jan pi ma ale li pilin anu pilin pona a?",
                        "verse": 15
                    },
                    {
                        "text": "tenpo ni la, jan ike tawa mi mute li musi ike tawa sina, li toki ike, li kalama ike kepeken kiwen uta. ona li toki e ni: mi pakala e ona! mi wile mute e ni; tenpo ni la, wile mi li kama!",
                        "verse": 16
                    },
                    {
                        "text": "sewi Jawe li pali e wile ona. tenpo suli pini la, ona li toki e ni: mi wile pakala e sina. tenpo ni la, ona li pali e wile ona. ona li pakala e ma tomo, li pana pona ala. ona li ken e jan ike la, jan ike li anpa e sina. ona li ken e jan ike la, jan ike li wawa.",
                        "verse": 17
                    },
                    {
                        "text": "mi wile e ni: sinpin pi ma Jelusalen o kalama wawa tawa sewi Jawe! tenpo ale la, jan pi ma Jelusalen o pana e telo tan oko! telo oko sina o telo sama linja telo tawa! o pini ala e pilin ike; o pini ala e pana telo tan oko!",
                        "verse": 18
                    },
                    {
                        "text": "tenpo pimeja ale la, o kama sewi lon noka, o kalama wawa e pilin sina tawa sewi Jawe. o sewi e luka sina, o toki wile tawa ona. sewi Jawe o pana e pona tawa jan lili mi pi kama moli. leko nasin la, ona li kama anpa tan wile moku.",
                        "verse": 19
                    },
                    {
                        "text": "sewi Jawe o lukin o toki insa lon ni: tenpo seme la, sina ike e jan sama ni? tenpo wan la, mama meli li awen olin e jan lili ona; tenpo ni la, mama meli li moku e jan lili ona.",
                        "verse": 20
                    },
                    {
                        "text": "jan moli pi suli ale li lon nasin. palisa utala pi jan ike li moli e jan mije lili e jan meli lili; sijelo moli ona li lon nasin. sina pilin utala mute la, ona li kama moli tan sina. sina moli e ona sama soweli. sina pana e pona ala tawa ona.",
                        "verse": 21
                    },
                    {
                        "text": "sama moku suli sewi la, sina kama e jan ike tawa mi mute; tan nasin ale la, ona li utala e mi. tenpo ni la, sina pilin utala mute la, jan ala li weka awen. tenpo wan la, mi mute li awen olin e jan lili; tenpo ni la, jan ike li moli e ona.",
                        "verse": 22
                    }
                ],
                [
                    {
                        "text": "mi ike a! sewi Jawe li pana e ike tawa mi tan ni: sewi Jawe li pilin utala.",
                        "verse": 1
                    },
                    {
                        "text": "tan ona la, mi tawa noka lon pimeja suli kepeken suno ala.",
                        "verse": 2
                    },
                    {
                        "text": "tenpo suno ale la, tenpo mute la, ona li pana e ike tawa mi.",
                        "verse": 3
                    },
                    {
                        "text": "tan ona la, selo mi en sijelo mi kama pakala sama ijo pi tenpo suli.",
                        "verse": 4
                    },
                    {
                        "text": "tan poka ale la, ona li pana e pilin ike kon e pilin ike sijelo tawa mi.",
                        "verse": 5
                    },
                    {
                        "text": "ona li pana anpa e mi lon pimeja. mi sama jan moli pi tenpo suli lon lupa.",
                        "verse": 6
                    },
                    {
                        "text": "ona li pali e sinpin sike, li pana e linja kiwen suli lon mi la, mi ken ala weka.",
                        "verse": 7
                    },
                    {
                        "text": "mi kalama wawa, mi toki wile tawa ona. taso ona li kute ala e toki mi.",
                        "verse": 8
                    },
                    {
                        "text": "ona li pake e nasin mi kepeken kiwen, li nasa e nasin mi.",
                        "verse": 9
                    },
                    {
                        "text": "ona li awen tan ni: sama soweli wawa la, ona li wile alasa e mi sama soweli ante.",
                        "verse": 10
                    },
                    {
                        "text": "ona li weka e mi tan nasin, li pakala wawa e mi, li weka tan mi. jan ala li lon poka mi.",
                        "verse": 11
                    },
                    {
                        "text": "ona li sike lili e ilo alasa, li pana wawa e palisa utala lili tawa mi.",
                        "verse": 12
                    },
                    {
                        "text": "palisa pi poki ona li kama lon insa suli pi sijelo mi.",
                        "verse": 13
                    },
                    {
                        "text": "jan ale mi li kalama uta musi tan mi. tenpo ale la, ona li kalama e kalama musi ike tawa mi.",
                        "verse": 14
                    },
                    {
                        "text": "sewi Jawe li pana e ike suli tawa mi. mi sama jan pi moku pi telo jaki a!",
                        "verse": 15
                    },
                    {
                        "text": "ona li pakala e kiwen uta mi kepeken ma kiwen. ona li pakala noka e mi.",
                        "verse": 16
                    },
                    {
                        "text": "tenpo ni la, ale li pona ala tawa mi. pona li weka tan sona mimi awen sona ala e awen pona mi.",
                        "verse": 17
                    },
                    {
                        "text": "mi toki insa e ni: tenpo ni la, mi wile ala lon tenpo suli. mi wile ala kama jo e pona tan sewi Jawe!",
                        "verse": 18
                    },
                    {
                        "text": "mi toki insa e ike mi e weka mi la, mi moku e telo ike mute.",
                        "verse": 19
                    },
                    {
                        "text": "mi awen sona e ike mi li pilin anpa mute.",
                        "verse": 20
                    },
                    {
                        "text": "taso mi pilin e ni: pona li kama. mi ni tan ni:",
                        "verse": 21
                    },
                    {
                        "text": "tenpo ala la, sewi Jawe li pini e olin tawa mi mute. tenpo ala la, ona li pini e pana pona tawa mi.",
                        "verse": 22
                    },
                    {
                        "text": "tenpo ale la, mi mute li sona pi pona ona. tenpo suno open ale la, ona li pana e pona tawa mi.",
                        "verse": 23
                    },
                    {
                        "text": "ni la, mi toki insa e ni: mi wile e sewi Jawe taso. pona la, mi awen tawa kama ona.",
                        "verse": 24
                    },
                    {
                        "text": "sewi Jawe li pona tawa ale wile ona tawa ale wile pona ona.",
                        "verse": 25
                    },
                    {
                        "text": "mi mute o awen tawa  kama pi sewi Jawe; ona li awen e mi.",
                        "verse": 26
                    },
                    {
                        "text": "mi mute li jan pi tenpo lili la, ike la, mi mute o awen.",
                        "verse": 27
                    },
                    {
                        "text": "jan o awen pi wan taso kepeken toki ala. tan sewi Jawe la, ona li pilin ike.",
                        "verse": 28
                    },
                    {
                        "text": "ona o awen supa lon ko ma; sinpin ona o anpa tawa ma. tenpo ni kin la, ona li ken jo e pilin pi kama pona.",
                        "verse": 29
                    },
                    {
                        "text": "jan li utala e mi mute lon poka sinpin la, mi o pana e poka sinpin ante tawa utala ona. jan li toki ike tawa mi, mi o awen tan ike.",
                        "verse": 30
                    },
                    {
                        "text": "sewi Jawe li weka ala lon tenpo ale.",
                        "verse": 31
                    },
                    {
                        "text": "tenpo la, ona li pana e ike tawa mi mute. taso tenpo la, ona li pana pona tan ni: tenpo ale la, ona li olin e mi.",
                        "verse": 32
                    },
                    {
                        "text": "ona li pana e ike tawa jan la, jan li pilin ike la, ona li pilin pona ala.",
                        "verse": 33
                    },
                    {
                        "text": "jan li pakala e jan anpa la,",
                        "verse": 34
                    },
                    {
                        "text": "jan li kute ala e lawa pi sewi Jawe la,",
                        "verse": 35
                    },
                    {
                        "text": "jan li ike e jan suli pi nasin lawa la, sewi Jawe li lukin e ijo ale ni anu seme?",
                        "verse": 36
                    },
                    {
                        "text": "sewi Atona li lon ala e ijo la, jan li ken ala lon e ijo.",
                        "verse": 37
                    },
                    {
                        "text": "pona en ike li kama ala kama tan uta pi sewi Elowin?",
                        "verse": 38
                    },
                    {
                        "text": "tan seme la, jan lon li pali ike la, ona li toki ike e ni: pana ike li lon tawa ona?",
                        "verse": 39
                    },
                    {
                        "text": "mi mute o alasa o lukin e nasin insa pi mi mute, o kama sin tawa sewi Jawe.",
                        "verse": 40
                    },
                    {
                        "text": "mi mute o sewi e pilin e luka tawa sewi Elu.",
                        "verse": 41
                    },
                    {
                        "text": "mi mute li kute ala e sina, li pali ike. sina weka ala e pali ike mi.",
                        "verse": 42
                    },
                    {
                        "text": "sina len e sina lon pilin utala. sina alasa e mi mute. sina moli ike e mi; sina pana pona ala tawa mi.",
                        "verse": 43
                    },
                    {
                        "text": "kon telo la, sina len e sina tawa ni: sina kute ala e toki sewi pi mi mute.",
                        "verse": 44
                    },
                    {
                        "text": "sina pali e ni: mi mute li jaki tawa jan ante.",
                        "verse": 45
                    },
                    {
                        "text": "jan ike ale li toki ike lon mi.",
                        "verse": 46
                    },
                    {
                        "text": "mi mute li pilin monsuta, li lon ilo alasa. pakala li kama tawa mi.",
                        "verse": 47
                    },
                    {
                        "text": "tan oko mi la, telo linja li telo tan ni: meli lili pi kulupu jan mi li pakala.",
                        "verse": 48
                    },
                    {
                        "text": "telo tan oko mi li pini ala e telo, tawa tenpo ni:",
                        "verse": 49
                    },
                    {
                        "text": "sewi Jawe li lukin anpa tan sewi.",
                        "verse": 50
                    },
                    {
                        "text": "oko mi li pana e pilin ike mute tawa mi tan meli pi ma tomo mi.",
                        "verse": 51
                    },
                    {
                        "text": "tan ala la, jan ike li alasa e mi sama waso.",
                        "verse": 52
                    },
                    {
                        "text": "ona li pana wawa e mi lon lupa suli, li pana wawa e kiwen mute tawa lawa mi.",
                        "verse": 53
                    },
                    {
                        "text": "telo li kama tawa sewi pi lawa mi. mi toki e ni: mi weka.",
                        "verse": 54
                    },
                    {
                        "text": "sewi Jawe o! tan anpa pi lupa suli la, mi kalama e nimi sina.",
                        "verse": 55
                    },
                    {
                        "text": "sina kute e toki mi ni: mi toki wile e pana pona sina la, o pini ala e kute sina.",
                        "verse": 56
                    },
                    {
                        "text": "tenpo suno pi kalama mi la, sina kama lon poka mi, sina toki e ni: o pilin ala monsuta!",
                        "verse": 57
                    },
                    {
                        "text": "sewi Jawe o, sina awen toki e mi, sina awen e lon mi.",
                        "verse": 58
                    },
                    {
                        "text": "sina lukin e pali ike tawa mi. o pana e nasin lawa pona tawa mi.",
                        "verse": 59
                    },
                    {
                        "text": "sina lukin ale e ni: jan ike li wile pali ike tawa mi.",
                        "verse": 60
                    },
                    {
                        "text": "sewi Jawe o, ona li toki ike tawa mi, li wile pali ike tawa mi la, sina kute ale e ona.",
                        "verse": 61
                    },
                    {
                        "text": "tempo ale la, uta pi jan ike li toki ike pi  kalama lili lon mi.",
                        "verse": 62
                    },
                    {
                        "text": "o lukin e ona! ona li awen monsi, li awen noka la, ona li kalama e kalama musi ike tawa mi.",
                        "verse": 63
                    },
                    {
                        "text": "ona li pana e ike tawa mi; o pana e ike sama tawa ona.",
                        "verse": 64
                    },
                    {
                        "text": "o pana e wawa ala pi pilin insa tawa ona. o pana e wawa ike tawa ona.",
                        "verse": 65
                    },
                    {
                        "text": "pilin utala sina la, o alasa e ona, o pakala e ona tan ma.",
                        "verse": 66
                    }
                ],
                [],
                []
            ]
        },
        {
            "title": "Ezekiel",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Daniel",
            "chapters": [
                [
                    {
                        "text": "tenpo sike suno nanpa 3 pi tenpo lawa pi jan lawa Jejowakin pi ma Jejuta la, jan lawa Nepukanesa pi ma Papelo li tawa ma tomo Jelusalen li awen utala e ona.",
                        "verse": 1
                    },
                    {
                        "text": "sewi Atona li pana tawa luka ona e jan lawa Jejowakin pi ma Jejuta e kipisi lili pi ilo tomo pi sewi Elowin. ona li jo e ona tawa tomo pi sewi ona lon ma Sina. ona li jo e ilo tawa tomo mani pi sewi ona.",
                        "verse": 2
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Hosea",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Joel",
            "chapters": [
                [
                    {
                        "text": "moku en telo tawa sewi li pini lon tomo pi sewi Jawe. jan pali pi sewi Jawe li pilin ike a.",
                        "verse": 9
                    }
                ],
                [],
                []
            ]
        },
        {
            "title": "Amos",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Obadiah",
            "chapters": [
                [
                    {
                        "text": "ni li lukin pi jan Opasija. jan Sewi li toki [pi kulupu Eton] e ni [pi kulupu Eton]: mi mute li kute e toki tan sewi Jawe. ona li pana e jan toki tawa ma ante ale. jan toki li toki e ni: o tawa open! [utala la] o kama suli ante ona [tan utala]!",
                        "verse": 1
                    },
                    {
                        "text": "[+ sewi Jawe li toki e ni: ?] o lukin! mi [wawa ala / lili] e sina lon poka pi ma ante ale. mi pali e ni: sina ike tawa jan ale.",
                        "verse": 2
                    },
                    {
                        "text": "sina pilin pona mute. sina lon kiwen sewi. sina toki e ni: jan seme li pini e mi?",
                        "verse": 3
                    },
                    {
                        "text": "sewi Jawe li toki e ni: sina tawa sama waso la sina pana e tomo sina lon insa mun la mi tawa anpa e sina.",
                        "verse": 4
                    },
                    {
                        "text": "tenpo pimeja la jan lanpan li tawa sina la sina kama pakala. ona li lanpan ala lanpan e ijo pi wile ona? jan pi lanpan kili li tawa sina la ona li awen ala awen e kili pi nanpa lili?",
                        "verse": 5
                    },
                    {
                        "text": "ijo pi jan Esa li kama lanpan! jan li wile lanpan e ijo ona!",
                        "verse": 6
                    },
                    {
                        "text": "jan pona ale li tawa e sina tawa linja ma. jan pona sina li toki pi lon ala tawa sina li anpa e sina. jan li moku e pan sina li pana e ilo alasa lon anpa sina. sina sona ala.",
                        "verse": 7
                    },
                    {
                        "text": "sewi Jawe li toki e ni: tenpo suno ni la mi pakala ala pakala e jan pi sona mute pi ma Aton e jan sona pi nena Esa?",
                        "verse": 8
                    },
                    {
                        "text": "ma tomo Teman o! jan wawa sina li monsuta. jan ale pi nena pi jan Esa li moli.",
                        "verse": 9
                    },
                    {
                        "text": "sina kama pilin ike li kama pakala lon tenpo ale tan pakala sina tawa jan sama sina Jako.",
                        "verse": 10
                    },
                    {
                        "text": "sina lon weka. jan pi ma ante li lanpan e jo pi jan Jako li tawa insa lupa li pana e kiwen tawa ma tomo Jelusalen. sina en jan pi ma ante li sama.",
                        "verse": 11
                    },
                    {
                        "text": "o wile pilin pona ala tan tenpo ike pi jan sama sina tan tenpo pi pakala pi kulupu [+pi jan?] Juta tan ni: sina toki musi pi pilin ike ona.",
                        "verse": 12
                    },
                    {
                        "text": "o wile pali ala e ni: tenpo pakala pi jan mi la sina kama lon lupa ona. o wile pali ala e ni: tenpo pakala pi jan mi la sina pilin pona tan pakala ona. o wile pali ala e ni: tenpo pakala pi jan mi la sina lanpan e mani ona.",
                        "verse": 13
                    },
                    {
                        "text": "o lon ala nasin tan ni: sina moli e jan pi tawa weka. tenpo [+pi pilin?] ike ona la o pana ala e jan pi moli ala [+tawa jan ike ona?].",
                        "verse": 14
                    },
                    {
                        "text": "tenpo poka la mi sewi Jawe li kama wile e pini tawa ma ale. sina pali la pali ni li pali tawa sina. sina pana la pana ni li pana tawa sina.",
                        "verse": 15
                    },
                    {
                        "text": "sina moku e telo lon nena ma sewi mi. tan ni la ma ale li wile moku e telo lon tenpo ale. ona li wile moku e telo lon tenpo ale sama ni: ona li lon ala.",
                        "verse": 16
                    },
                    {
                        "text": "tenpo kama la taso lon nena Sijon la jan li tawa weka. tenpo kama la sewi li lon ma ni. tenpo kama la kulupu [+pi jan?] Jako li kama jo e jo ona.",
                        "verse": 17
                    },
                    {
                        "text": "tenpo kama la jan pi jan Jako en jan pi jan Jose li sama seli. jan pi jan Esa li sama kasi linja pi telo ala. jan pi jan Jako li seli pakala e ona. jan ala pi jan Esa li moli ala. sewi Jawe li toki e ni.",
                        "verse": 18
                    },
                    {
                        "text": "jan pi ma seli Neke li kama jo e nena pi jan Esa. jan pi ma anpa li kama jo e ma Pilisin e ma kasi pi jan Epan e ma kasi pi ma Somelon. jan pi jan Pinjamin li kama jo e ma Kileja.",
                        "verse": 19
                    },
                    {
                        "text": "tenpo kama la jan Isale pi jo pi ma ante li kama jo e ma Kanan tawa ma tomo Sapa. jan pi ma tomo Jelusalen pi jo pi jan ante li lon ma tomo Sepala li kama jo e ma tomo pi ma seli Neke.",
                        "verse": 20
                    },
                    {
                        "text": "jan utala li tawa nena Sijon li kama jo e ona. [sewi Jawe li kama jo e ma pi jan lawa. / sewi Jawe li kama jan lawa.]",
                        "verse": 21
                    }
                ]
            ]
        },
        {
            "title": "Jonah",
            "chapters": [
                [
                    {
                        "text": "toki tan sewi Jawe li kama tawa jan Jona pi jan Amita, li toki e ni:",
                        "verse": 1
                    },
                    {
                        "text": "o lon noka sina! o tawa ma tomo suli Ninawe, o toki wawa tawa ona, tan ni: ike ona li kama suli lon lukin mi.",
                        "verse": 2
                    },
                    {
                        "text": "jan Jona li open weka tawa ma Tasisa tan lukin pi sewi Jawe. ona li tawa ma Japo, li alasa e tomo telo tawa ma Tasisa. ona li pana e mani, li anpa tawa insa pi tomo telo, li weka tawa ma Tasisa lon poka ona tan sinpin pi sewi Jawe.",
                        "verse": 3
                    },
                    {
                        "text": "sewi Jawe li pana e kon wawa lon telo. pilin ike wawa li lon telo la, tomo telo li lon poka pakala.",
                        "verse": 4
                    },
                    {
                        "text": "jan pi tomo telo li pilin monsuta. jan ale li kalama tawa sewi ona, li weka tawa telo e ilo ale lon tomo telo, li alasa lili e suli ona. taso jan Jona li lon tomo anpa pi tomo telo, li anpa, li lon lape wawa.",
                        "verse": 5
                    },
                    {
                        "text": "ni la jan lawa pi tomo telo li kama tawa ona, li toki e ni: sina pali e seme, jan lape o? o sewi, o kalama tawa sewi sina! ken la sewi sina li kute e mi. ni la, ken la, mi moli ala.",
                        "verse": 6
                    },
                    {
                        "text": "kulupu la, jan li toki tawa jan ante e ni: o kama! mi o kepeken musi palisa. ni la mi ken sona e ni: tan jan seme la ike ni li kama? ni la ona li kama jo e lon. lon li kama tawa jan Jona.",
                        "verse": 7
                    },
                    {
                        "text": "kulupu li toki e ni tawa ona: o toki e ni: tan jan seme la, ike ni li kama? pali sina li seme? ma sina li seme? kulupu jan sina li seme?",
                        "verse": 8
                    },
                    {
                        "text": "ona li toki tawa kulupu e ni: mi jan pi kulupu Iwisi. mi pilin monsuta tan sewi Jawe pi kon sewi. ona li pali e telo e ma ko.",
                        "verse": 9
                    },
                    {
                        "text": "kulupu li pilin monsuta mute, li toki tawa ona e ni: tan seme la, sina pali e ni? kulupu li sona tan toki ona e ni: ona li tawa weka tan sinpin pi sewi Jawe.",
                        "verse": 10
                    },
                    {
                        "text": "kulupu li toki tawa ona e ni: mi pali e seme tawa sina la, telo li lape? tenpo ni la, telo li kama suli, li kama wawa.",
                        "verse": 11
                    },
                    {
                        "text": "ona li toki e ni tawa kulupu: o sewi e mi, o weka e mi tawa telo. ni la telo li lape. mi sona e ni: pilin ike telo ni li tan pali mi.",
                        "verse": 12
                    },
                    {
                        "text": "ni la kulupu li tawa wawa e tomo telo tawa ma. taso ona li ken ala, tan ni: telo li kama suli, li kama wawa tawa ona.",
                        "verse": 13
                    },
                    {
                        "text": "ni la kulupu li kalama tawa sewi Jawe, li toki e ni: mi toki wile e ni, sewi Jawe o: o weka ala e lon mi tawa lon pi jan ni. o pana ala e loje pi jan pona lon mi, tan ni: sina sewi Jawe li pali e wile sina.",
                        "verse": 14
                    },
                    {
                        "text": "ni la, kulupu li sewi e jan Jona, li weka e ona tawa telo. ni la telo li pini e pilin ike ona.",
                        "verse": 15
                    },
                    {
                        "text": "kulupu li pilin monsuta mute tan sewi Jawe, li pana tawa sewi Jawe e ijo pana, li toki e pali kama ona.",
                        "verse": 16
                    }
                ],
                [
                    {
                        "text": "sewi Jawe li kama e kala suli, tawa ni: kala suli li moku e jan Jona. tenpo suno tu wan en tenpo pimeja 3 la, ona li lon insa pi kala suli.",
                        "verse": 1
                    },
                    {
                        "text": "jan Jona li toki sewi tawa sewi ona Jawe tan insa pi kala suli.",
                        "verse": 2
                    },
                    {
                        "text": "ona li toki e ni: pilin ike mi la mi kalama tawa sewi Jawe. ona li toki tawa mi. tan insa pi ma Sejo la mi kalama. sina kute e kalama mi.",
                        "verse": 3
                    },
                    {
                        "text": "sina weka e mi tawa insa pi telo suli. telo li lon poka ale mi. nena telo ale sina en pakala telo ale sina li kama lon mi.",
                        "verse": 4
                    },
                    {
                        "text": "mi toki e ni: mi kama weka tan lukin sina. taso mi lukin sin tawa tomo sewi sina.",
                        "verse": 5
                    },
                    {
                        "text": "telo li lon poka ale mi tawa kon mi. lupa li pini lon mi. kasi telo li sike e lawa mi.",
                        "verse": 6
                    },
                    {
                        "text": "mi anpa tawa noka nena. sinpin awen ma li pini tawa mi tawa tenpo ale. taso sina sewi e lon mi tan lupa, sewi Jawe mi o.",
                        "verse": 7
                    },
                    {
                        "text": "lape li lanpan e mi la, mi sona e sewi Jawe. toki sewi mi li kama tawa sina, li kama tawa tomo sewi sina.",
                        "verse": 8
                    },
                    {
                        "text": "jan li awen e sewi nasa la, jan ni li weka tan olin ona.",
                        "verse": 9
                    },
                    {
                        "text": "mi pana sewi tawa sina kepeken kalama pi pilin pona e ale tan toki mi. awen li tan sewi Jawe.",
                        "verse": 10
                    },
                    {
                        "text": "ni la sewi Jawe li toki tawa kala suli. kala suli li pana tan insa ona e jan Jona tawa ma ko.",
                        "verse": 11
                    }
                ],
                [
                    {
                        "text": "toki pi sewi Jawe li kama sin tawa jan Jona, li toki e ni:",
                        "verse": 1
                    },
                    {
                        "text": "o tawa ma tomo suli Ninawe, o toki wawa tawa ona e toki mi tawa sina.",
                        "verse": 2
                    },
                    {
                        "text": "ni la jan Jona li tawa noka ona, li tawa ma Ninawe, sama toki pi sewi Jawe. ma Ninawe li ma tomo suli tawa sewi, li wile e tawa pi tenpo suno 3.",
                        "verse": 3
                    },
                    {
                        "text": "jan Jona li open tawa insa pi ma tomo lon tenpo suno wan pi tawa ona, li toki wawa e ni: tenpo suno 40 li kama la, ma Ninawe li pakala.",
                        "verse": 4
                    },
                    {
                        "text": "jan pi ma tomo Ninawe li kute e sewi Jawe, li open e tenpo pi moku ala, li len e ona kepeken len pi linja kiwen. ni li jan ale, li jan suli, li jan lili.",
                        "verse": 5
                    },
                    {
                        "text": "toki li kama tawa jan lawa pi ma Ninawe. ona li sewi tan supa monsi ona, li weka e len pona ona, li len e ona kepeken len pi linja kiwen, li anpa lon ko pi seli moli.",
                        "verse": 6
                    },
                    {
                        "text": "ona li toki wawa e ni, li toki lawa e ni kepeken lipu nasin pi kulupu lawa: jan en soweli, en kulupu mani en kulupu pi soweli len, o moku ala, o moku ala e telo.",
                        "verse": 7
                    },
                    {
                        "text": "jan en soweli li len e ona kepeken len pi linja kiwen. ona li toki wawa tawa sewi Jawe, li kama sin tan nasin ike ona, li kama sin tan pakala lon luka ona.",
                        "verse": 8
                    },
                    {
                        "text": "jan seme li sona? ken la sewi li kama sin li weka tan pilin ike ona la, mi moli ala.",
                        "verse": 9
                    },
                    {
                        "text": "sewi Jawe li lukin e pali ona, li sona e ni: kulupu li ante e nasin ike ona. sewi li weka tan wile pakala pi toki ona. ona li pali ala e ni.",
                        "verse": 10
                    }
                ],
                [
                    {
                        "text": "pilin ike wawa li kama ike suli tawa jan Jona. ona li open pilin ike.",
                        "verse": 1
                    },
                    {
                        "text": "ona li toki sewi tawa sewi Jawe, li toki e ni: a, sewi Jawe o. mi toki ala toki e ni lon ma mi? tan ni la mi weka tawa ma Tasisa lon open. mi sona e ni: sina sewi pona, li wile ala e pakala, li jo e pilin utala lili e pilin pona suli. li wile ala pali e ike.",
                        "verse": 2
                    },
                    {
                        "text": "tenpo ni la, sewi Jawe o weka e kon tan mi, tan ni: moli mi li pona tan lon mi.",
                        "verse": 3
                    },
                    {
                        "text": "sewi Jawe li toki e ni: pilin ike li mute ala mute tawa sina?",
                        "verse": 4
                    },
                    {
                        "text": "ni la jan Jona li open weka tan ma tomo, li awen lon poka pi suno open pi ma tomo, li pali e tomo ona pi tenpo lili lon ma ni. ona li awen lon pimeja lon anpa pi tomo ni, li awen tawa ni: ona li ken lukin e ijo kama pi ma tomo.",
                        "verse": 5
                    },
                    {
                        "text": "sewi Jawe li kama e kasi jaki Kikajon, li sewi e ona tawa sewi pi jan Jona, tawa ni: kasi li ken pana e pimeja pona tawa lawa pi jan Jona, li ken weka e ona tan pilin ike ona. ni la jan Jona li pilin pona mute tan kasi.",
                        "verse": 6
                    },
                    {
                        "text": "suno li kama la, sewi Jawe li kama e pipi linja. pipi linja li pakala e kasi la, kasi li moli.",
                        "verse": 7
                    },
                    {
                        "text": "suno li sewi la, sewi Jawe li kama e kon wawa tan ma pi open suno. suno li seli wawa lon lawa pi jan Jona, tawa ni: lape li lanpan e ona. ona li wile insa e moli, li toki e ni: moli mi li pona tan lon mi.",
                        "verse": 8
                    },
                    {
                        "text": "sewi Jawe li toki e ni tawa jan Jona: kasi la, pilin ike sina li mute tawa sina anu seme? jan Jona li toki e ni: tawa moli mi la pilin ike mi li mute.",
                        "verse": 9
                    },
                    {
                        "text": "sewi Jawe li toki e ni: sina pilin olin tawa kasi ni. taso sina pali ala tawa ona. sina sewi ala e ona. ona li kama kepeken tenpo pimeja wan, li moli kepeken tenpo pimeja wan.",
                        "verse": 10
                    },
                    {
                        "text": "tan seme la mi o olin ala e ma tomo suli Ninawe ni? ma ni la jan mute li lon, li sona ala e poka wan tan poka ante. ma ni la soweli mute kin li lon.",
                        "verse": 11
                    }
                ]
            ]
        },
        {
            "title": "Micah",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Nahum",
            "chapters": [
                [],
                [],
                []
            ]
        },
        {
            "title": "Habakkuk",
            "chapters": [
                [],
                [],
                []
            ]
        },
        {
            "title": "Zephaniah",
            "chapters": [
                [],
                [],
                []
            ]
        },
        {
            "title": "Haggai",
            "chapters": [
                [],
                []
            ]
        },
        {
            "title": "Zechariah",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Malachi",
            "chapters": [
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Matthew",
            "chapters": [
                [
                    {
                        "text": "jan Jesu li mije sin pi jan Tawi li mije sin pi jan Apajan. lipu ni li toki e jan sama pi jan Jesu:",
                        "verse": 1
                    },
                    {
                        "text": "jan Apajan li mama pi jan Isa. jan Isa li mama pi jan Jako. jan Jako li mama pi jan Juta li mama pi mije sama pi jan Juta.",
                        "verse": 2
                    },
                    {
                        "text": "jan Juda li mama pi jan Pele li mama pi jan Sala. jan Pele li mama pi jan Eso. jan Eso li mama pi jan Lan.",
                        "verse": 3
                    },
                    {
                        "text": "jan Lan li mama pi jan Aminata. jan Aminata li mama pi jan Nason. jan Nason li mama pi jan Samon.",
                        "verse": 4
                    },
                    {
                        "text": "jan Samon en jan La li mama pi jan Powa. jan Powa en jan Lu li mama pi jan Ope. jan Ope li mama pi jan Jesi.",
                        "verse": 5
                    },
                    {
                        "text": "jan Jesi li mama pi jan lawa Tawi. jan Tawi en jan olin pini pi jan Ulija li mama pi jan Solomon.",
                        "verse": 6
                    },
                    {
                        "text": "jan Solomon li mama pi jan Lejopowan. jan Lejopowan li mama pi Apija. jan Apija li mama pi jan Asa.",
                        "verse": 7
                    },
                    {
                        "text": "jan Asa li mama pi jan Josapa. jan Josapa li mama pi jan Jolan. jan Jolan li mama pi jan Usaja.",
                        "verse": 8
                    },
                    {
                        "text": "jan Usaja li mama pi jan Jotan. jan Jotan li mama pi jan A. jan A li mama pi jan Esekija.",
                        "verse": 9
                    },
                    {
                        "text": "jan Esekija li mama pi jan Manase. jan Manase li mama pi jan Amon. jan Amon li mama pi jan Josija.",
                        "verse": 10
                    },
                    {
                        "text": "tenpo pi tawa wawa pi ma Papilon la, jan Josija li mama mama pi jan Jekonija li mama mama pi mije sama pi jan Jekonija.",
                        "verse": 11
                    },
                    {
                        "text": "jan Papilon li tawa wawa e jan Isale tawa ma Papilon la, jan Jekonija li mama pi jan Sejatije. jan Sejatije li mama pi jan Selupape.",
                        "verse": 12
                    },
                    {
                        "text": "ni ale la jan Jesu li kama lon kepeken nasin ni: mama meli ona Malija en jan Jose li wile kama wan lon tenpo kama li kama ala wan, la jan ante li ken lukin e ni: kon sewi li pana e jan lon insa ona la ona li mama kama.",
                        "verse": 18
                    },
                    {
                        "text": "jan Jose li mije ona li jan pona li wile ala e ni: jan ale li sona e pakala pi jan Malija. tan ni la jan Jose li wile weka len e ona.",
                        "verse": 19
                    },
                    {
                        "text": "ona li lukin insa e ijo ni la jan toki sewi li suno lon lukin lape ona li toki e ni: mije Jose o! jan lili pi mama Tawi o! sina wan olin e sina tawa meli Malija la o pilin ala monsuta, tan ni: ijo sewi li kama lon ona tan kon.",
                        "verse": 20
                    }
                ],
                [
                    {
                        "text": "jan Jesu li kama sin lon ma tomo Petelen pi ma Juta lon tenpo pi jan lawa Eloto la, o lukin! jan pi sona mute li kama tawa ma tomo Jelusalen tan ma pi suno kama.",
                        "verse": 1
                    },
                    {
                        "text": "ona li toki e ni: ma seme la jan lawa sin pi kulupu Juta li kama lon. mi lukin e mun kama la mi kama mi wile anpa sewi tawa ona.",
                        "verse": 2
                    },
                    {
                        "text": "kute la jan lawa Eloto en jan ale pi kulupu pi ma tomo Jelusalen li pilin nasa.",
                        "verse": 3
                    },
                    {
                        "text": "ona li kulupu e jan pi pali sewi e jan sona pi lipu sewi li wile kama sona e ni: ma seme la jan pi telo sewi li kama lon.",
                        "verse": 4
                    },
                    {
                        "text": "ona mute li toki tawa ona: lon ma tomo Petelen pi ma Juta. ni li sitelen tan jan toki pi ijo kama.",
                        "verse": 5
                    },
                    {
                        "text": "ona li pana e jan pi sona mute tawa ma tomo Petelen la, ona li toki e ni: o tawa o alasa e jan lili. sina lukin e ona la, o toki tawa mi. ni la mi ken anpa sewi tawa ona kin.",
                        "verse": 8
                    },
                    {
                        "text": "ona li lukin e mun kama ni la mun ni li lawa e ona li awen lon sewi pi ma pi jan lili.",
                        "verse": 9
                    },
                    {
                        "text": "ona li lukin e mun la ona li kama pilin pona wawa a.",
                        "verse": 10
                    },
                    {
                        "text": "sitelen lape li toki e ni: o tawa ala jan lawa Eloto. la ona li tawa ma ona kepeken nasin ante.",
                        "verse": 12
                    }
                ],
                [],
                [],
                [
                    {
                        "text": "jan Jesu li lukin e mute jan la ona li tawa sewi nena. ona li anpa e monsi tawa ma la jan ona pi kama sona li tawa ona.",
                        "verse": 1
                    },
                    {
                        "text": "ona li open e uta ona li pana sona kepeken toki ni:",
                        "verse": 2
                    },
                    {
                        "text": "jan ni li pona: ona li jo e ijo lili lon kon. ona li jo e ma lawa sewi.",
                        "verse": 3
                    },
                    {
                        "text": "jan ni li pona: ona li pilin anpa. ona li kama pona a.",
                        "verse": 4
                    },
                    {
                        "text": "jan ni li pona: ona li utala ala. ona li kama jo e ma sama tan mama",
                        "verse": 5
                    },
                    {
                        "text": "jan ni li pona: insa pilin ona li weka tan ike. ona li kama lukin e sewi.",
                        "verse": 8
                    },
                    {
                        "text": "jan ni li pona: ona li weka e utala. jan li kama toki tawa ona: jan lili tan sewi.",
                        "verse": 9
                    },
                    {
                        "text": "jan ni li pona: jan li alasa ike e ona tan nasin pona ona. ona li kama jo e ma lawa sewi.",
                        "verse": 10
                    },
                    {
                        "text": "ni la sina pona: jan li anpa toki e sina li alasa e sina li toki e toki ike ale tawa sina tan mi",
                        "verse": 11
                    },
                    {
                        "text": "o pona. o pilin pona wawa tan ni: ijo esun sina li suli lon sewi. sama la tenpo pini la jan li alasa e jan toki pi ijo kama.",
                        "verse": 12
                    }
                ],
                [
                    {
                        "text": "ni la o toki sewi ni: mama sewi mi lon sewi o, nimi sina o sewi.",
                        "verse": 9
                    },
                    {
                        "text": "ma sina o kama. wile sina o kama, lon ma sama lon sewi.",
                        "verse": 10
                    },
                    {
                        "text": "tenpo ni la o pana tawa mi e pan pi tenpo ni.",
                        "verse": 11
                    },
                    {
                        "text": "o lawa ala e mi tawa wile ike. taso o weka e mi tan ike. o awen.",
                        "verse": 13
                    }
                ],
                [
                    {
                        "text": "ona li toki e ni tawa mi: lawa o, lawa o! ni la ona ale ala li tawa ma sewi. taso ona li pali e wile pi mama mi lon ma sewi la ona li tawa ma sewi.",
                        "verse": 21
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "tenpo suno ni la, jan Jesu li tawa weka tan tomo, li awen lon poka pi telo suli.",
                        "verse": 1
                    },
                    {
                        "text": "jan mute li kama kulupu lon poka ona, tawa ni: jan Jesu li tawa insa pi ilo tawa telo, li anpa. jan ale kulupu li awen lon poka telo.",
                        "verse": 2
                    },
                    {
                        "text": "ona li toki tawa kulupu e ijo mute lon toki sona, li toki e ni: o kute! jan pana pi kiwen lili kasi li open pana e kiwen lili kasi.",
                        "verse": 3
                    },
                    {
                        "text": "ona li pana e kiwen lili kasi la, kiwen lili kasi li anpa tan luka ona tawa nasin. waso li kama li moku e kiwen lili kasi.",
                        "verse": 4
                    },
                    {
                        "text": "kiwen lili kasi ante li anpa lon ma kiwen. ma ni la ko pi mute ala li lon. kiwen lili kasi li lon ala anpa ko la, ona li kama kepeken tenpo lili.",
                        "verse": 5
                    },
                    {
                        "text": "suno li kama, li seli e ona. ona li jo ala e noka kasi la telo ale li weka tan ona.",
                        "verse": 6
                    },
                    {
                        "text": "kiwen lili kasi ante li anpa lon kasi pi linja kiwen. linja kiwen li kama suli, li moli e ona.",
                        "verse": 7
                    },
                    {
                        "text": "kiwen lili kasi ante li anpa lon ko ma pona, li pana e kili mute.",
                        "verse": 8
                    },
                    {
                        "text": "jan li jo e kute la, ona o kute!",
                        "verse": 9
                    },
                    {
                        "text": "jan poka ona li kama tawa ona, li toki e tawa ona e ni: tan seme la, sina toki tawa kulupu kepeken toki sona lili ni?",
                        "verse": 10
                    },
                    {
                        "text": "ona li toki tawa jan poka ona e ni: sina ken sona e sona weka pi kulupu sewi li kama tawa sina. taso ona li ken ala sona e ni.",
                        "verse": 11
                    },
                    {
                        "text": "jan li jo e ijo la, ijo li kama tawa ona. ni la ona li jo e ijo mute. taso jan li jo ala e ijo la, ijo jo ona kin li weka tan ona.",
                        "verse": 12
                    },
                    {
                        "text": "ni la mi toki tawa ona kepeken toki sona lili. tan ni: ona li kute la, ona li kute ala. ona li lukin la, ona li lukin ala, li sona ala.",
                        "verse": 13
                    },
                    {
                        "text": "ona la, toki pi jan Jesajaju li kama lon, li toki e ni: kute la, sina kute. taso sina sona ala e ijo lon kute sina. lukin la, sina lukin. taso sina sona ala e ijo lon lukin sina.",
                        "verse": 14
                    },
                    {
                        "text": "pilin pi kulupu ni jan li kama wawa ala. kepeken kute ona la ona li kute e lili mute taso. lukin ona li pini. ni la ona li ken ala lukin. ona li kute kepeken kute, li lukin kepeken lukin, li pilin kepeken pilin, la ona li kama sin. ni la mi misikeke e ona.",
                        "verse": 15
                    },
                    {
                        "text": "sina la, lukin li pona sewi, tan ni: ona li ken lukin. sina la, kute li pona sewi, tan ni: ona li ken kute.",
                        "verse": 16
                    },
                    {
                        "text": "lon la mi toki tawa sina e ni: jan mute pi toki sewi en jan mute pona li wile lukin e ijo lon lukin sina, li wile kute e ijo lon kute sina, li lukin ala, li kute ala.",
                        "verse": 17
                    },
                    {
                        "text": "ni la sina kute e toki sona lili pi jan pana pi kiwen lili kasi.",
                        "verse": 18
                    },
                    {
                        "text": "jan li kute e sona weka pi kulupu sewi li sona ala e ona la, wan ike li kama li lanpan e kiwen lili kasi lon pilin ona. wan ni li sama ona pi kama anpa tawa nasin.",
                        "verse": 19
                    },
                    {
                        "text": "wan ante li kama anpa lon ma kiwen. jan ni li kute e sona, li pilin pona mute tan ona la, ona li lanpan e sona ni.",
                        "verse": 20
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "(jan Jesu) li toki e ni tawa ona: o olin e lawa sewi sina kepeken pilin ale sina, kepeken kon ale sina, kepeken lawa ale sina.",
                        "verse": 37
                    },
                    {
                        "text": "ni li lawa suli, li lawa nanpa wan.",
                        "verse": 38
                    }
                ],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "\"ona li awen e jan ante. taso ona li ken ala awen e ona. ona li jan lawa pi kulupu Isale. ona o kama anpa tan palisa. ni la mi o kute e sona ona.\"",
                        "verse": 42
                    },
                    {
                        "text": "kipisi nanpa 9 pi tenpo suno li kama la, jan Jesu li pana e kalama wawa ike, li toki wawa e ni: \"Eli, Eli, Lema Sawatani?\" ni la ona li toki e ni: \"sewi mi o! sewi mi o! tan seme la, sina weka tan mi?\"",
                        "verse": 46
                    },
                    {
                        "text": "jan wan anu tu lon kulupu li kute e ona, li open toki e ni: \"jan ni li kalama tawa jan Elija.\"",
                        "verse": 47
                    }
                ],
                []
            ]
        },
        {
            "title": "Mark",
            "chapters": [
                [
                    {
                        "text": "jan Jesu li jan sin pi sewi Jawe. sona sin pona pi jan Jesu li open.",
                        "verse": 1
                    },
                    {
                        "text": "jan Jesajaju li sitelen e ni: o lukin. mi pana e jan toki mi. ona li pali e nasin sina.",
                        "verse": 2
                    },
                    {
                        "text": "sama jan lon ma pi jan ala la, jan li kalama wawa e ni: o pali e nasin pi ona lawa, o pona e nasin ona.",
                        "verse": 3
                    },
                    {
                        "text": "ni la jan Ijowani li tawa ma pi jan ala. ona li toki e ni pi anpa tawa telo pi ante suli lawa: anpa tawa telo li weka e pali ike.",
                        "verse": 4
                    },
                    {
                        "text": "ni la jan ale pi ma Juta en jan ale pi ma Jelusalen li tawa jan Ijowani. jan Ijowani li anpa tawa telo e ona lon telo tawa Jaten. jan ale li toki e ni: mi pali e ike.",
                        "verse": 5
                    },
                    {
                        "text": "ni la jan Ijowani li jo e len soweli. jan Ijowani li moku e pipi e telo pipi.",
                        "verse": 6
                    },
                    {
                        "text": "jan Ijowani li toki e ni: tenpo kama la wan li kama. mi wawa lili la ona li wawa mute. mi pona ala ni kin: mi ken weka e linja pi supa noka ona.",
                        "verse": 7
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "tenpo li kama tawa tenpo musi pi pan kon ala. mute pi jan sewi en jan sona li alasa e ni: ona li jo li moli e jan Jesu.",
                        "verse": 1
                    },
                    {
                        "text": "ona mute li toki e ni: tenpo musi la o ala tan ni: pakala nasin pi kulupu jan li kama",
                        "verse": 2
                    },
                    {
                        "text": "tomo pi jan jaki Simon pi ma Petani la jan Jesu li awen. Jan meli li kama. Ona li jo e poki pi ko mani mute. ona li pakala e poki la ona li pana e ko tawa lawa pi jan Jesu.",
                        "verse": 3
                    }
                ],
                [
                    {
                        "text": "tenpo nanpa 9 la jan Jesu li kalama uta e kalama suli ni: elowi, elowi, lema sapakitani? toki ante la ni: sewi mi o, sewi mi o, sina weka tan mi tan seme?",
                        "verse": 34
                    }
                ],
                []
            ]
        },
        {
            "title": "Luke",
            "chapters": [
                [
                    {
                        "text": "taso, ale li ken ala lon poka sewi sewi kin!",
                        "verse": 1
                    }
                ],
                [],
                [],
                [
                    {
                        "text": "ona li open toki e ni: tenpo ni la lipu ni lon kute sina li kama lon.",
                        "verse": 21
                    },
                    {
                        "text": "jan ale li lukin e ona, li pilin wawa tan nimi pona pi kama sinpin tan uta ona. kulupu li toki e ni: ni li mije sin pi jan Jose, anu seme?",
                        "verse": 22
                    },
                    {
                        "text": "ona li toki tawa kulupu e ni: nasin ale la, sina toki tawa mi e toki sona ni: jan misikeke, o misikeke e sina! kute pi mi mute la, sina pali e ijo lon ma Kapanamu. o pali sama lon ma ni sina kin!",
                        "verse": 23
                    },
                    {
                        "text": "ni la, ona li toki e ni: lon la mi toki e ni tawa sina: jan ala pi toki sewi li pona tawa ma mama ona.",
                        "verse": 24
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "ni la jan ale pi alasa mani en jan ale pi pali ike li kama tawa ona, li kute e ona.",
                        "verse": 1
                    },
                    {
                        "text": "ni la kulupu Palisajo en jan pi pali lipu li toki mu, li toki e ni: jan ni li tawa kulupu jan pi pali ike li moku lon poka ona.",
                        "verse": 2
                    },
                    {
                        "text": "ni la ona li toki tawa kulupu e toki sona ni:",
                        "verse": 3
                    },
                    {
                        "text": "sina ale li jo e soweli len mute. soweli wan li weka tan sina la, jan seme li weka ala tan soweli ante ale lon ma, li alasa ala e wan weka?",
                        "verse": 4
                    },
                    {
                        "text": "ona li kama sin tawa sina la, jan seme li pana ala e ona lon luka sina, li pilin ala pona mute?",
                        "verse": 5
                    },
                    {
                        "text": "ona li kama sin tawa tomo la, jan seme li kulupu ala e jan poka e jan pona, li toki ala e ni tawa ona: o musi lon poka mi, tan ni: soweli len weka mi li kama sin tawa mi!",
                        "verse": 6
                    },
                    {
                        "text": "mi toki tawa sina e ni: sama ni la, musi mute li lon sewi tan pona pi jan wan pi pali ike. musi ala li tan jan pona mute pi pali ike ala.",
                        "verse": 7
                    },
                    {
                        "text": "meli li jo e mani lili la, mani wan li weka tan ona la, meli seme li seli ala e ilo suno, li weka ala e ko tan tomo, li alasa ala wawa, tawa ni: mani li kama sin tawa ona?",
                        "verse": 8
                    },
                    {
                        "text": "mani li kama sin tawa ona la, meli seme li kulupu ala e jan pona e jan poka, li toki ala e ni: o musi lon poka mi, tan ni: mani weka li kama sin tawa mi.",
                        "verse": 9
                    },
                    {
                        "text": "ni la mi toki tawa sina e ni: musi mute li lon kulupu sewi tan pona pi jan wan pi pali ike.",
                        "verse": 10
                    },
                    {
                        "text": "ona li toki e ni: jan wan li jo e mije sin tu.",
                        "verse": 11
                    },
                    {
                        "text": "mije pi sin nanpa wan li tawa mama ona, li toki e ni: mama, o pana tawa mi e kipisi kama mi pi ijo mani. ni la mama li kipisi e ijo mani, li pana e ijo mani tawa mije sin ona.",
                        "verse": 12
                    },
                    {
                        "text": "sike suno pi mute ala li kama la, mije pi sin nanpa wan li wan e ijo ale ona, li open weka tawa ma weka. ma ni la ona li pana weka e ijo mani ale ona tawa lon musi.",
                        "verse": 13
                    },
                    {
                        "text": "taso ona li pana weka e ijo ale ona la, tenpo pi moku ala li kama lon ma ale ni. ona li open pilin wile.",
                        "verse": 14
                    },
                    {
                        "text": "ona li tawa la, ona li wan e ona tawa jan pi ma ni. jan ni li pana e ona lon ma pali, tawa ni: ona li pana e moku tawa soweli ko.",
                        "verse": 15
                    },
                    {
                        "text": "ona li wile mute pana lon insa ona e selo kasi tan moku pi soweli ko. taso jan ala li pana tawa ona.",
                        "verse": 16
                    },
                    {
                        "text": "sona li kama sin tawa ona la, ona li toki tawa ona e ni: jan pali pi mute seme pi mama mi li jo e moku mute? taso mi lon ma ni, lon poka moli tan moku ala!",
                        "verse": 17
                    },
                    {
                        "text": "mi o lon noka mi, o tawa mama mi, o toki tawa ona e ni: mama o, mi pali ike tawa sewi. mi pali ike tawa sina.",
                        "verse": 18
                    },
                    {
                        "text": "tenpo ala kama la mi ken mije sin sina. o pali tawa mi sama tawa jan pali sina.",
                        "verse": 19
                    },
                    {
                        "text": "ona li lon noka la, ona li tawa mama ona. ni kin la ona li weka mute. taso ona li lukin e mama ona la, olin suli li kama lawa e pilin ona. ona li tawa wawa tawa mama ona, li pana e ona lon luka, li uta olin e ona.",
                        "verse": 20
                    },
                    {
                        "text": "ni la mije sin li toki e ni: mama o, mi pali ike tawa sewi. mi pali ike tawa sina. tenpo ala kama la mi ken mije sin sina. o pali tawa mi sama tawa jan pali sina.",
                        "verse": 21
                    },
                    {
                        "text": "ni la mama li toki tawa jan pali ona e ni: o tawa! o alasa e len sijelo pi pona nanpa wan, o len e ona. o alasa e sike tawa luka ona, e supa tawa noka ona.",
                        "verse": 22
                    },
                    {
                        "text": "o alasa e soweli mani sin suli, o moli e ona. mi o moku, o pilin pona.",
                        "verse": 23
                    },
                    {
                        "text": "tan ni: mije sin mi ni li moli, li lon sin, li weka, li kama sin. ni la ona li open musi.",
                        "verse": 24
                    },
                    {
                        "text": "tenpo ni la, mije sin majuna li lon ma pali. ona li kama tawa tomo la, ona li kute e musi kalama e musi tawa.",
                        "verse": 25
                    },
                    {
                        "text": "ona li kalama tawa jan pali wan, li open wile sona e ni: ni ale li seme?",
                        "verse": 26
                    },
                    {
                        "text": "jan pali li toki tawa ona e ni: mije sama sina li kama sin. mama sina li moli e soweli mani sin suli, tan ni: mije sin ona li kama sin tawa ona li pilin pona.",
                        "verse": 27
                    },
                    {
                        "text": "taso mije sin majuna li pilin utala, li wile ala tawa insa. mama ona li tawa, li toki alasa tawa ona.",
                        "verse": 28
                    },
                    {
                        "text": "ona li pana e toki ni tawa mama ona: o kute! sike suno ale ni la mi pali tawa sina, li pali ala ike. taso tenpo ala la sina pana tawa mi e soweli mani lili, tawa ni: mi en jan pona mi li ken musi!",
                        "verse": 29
                    },
                    {
                        "text": "taso mije sin ni sina li moku ale e ijo mani sina kepeken jan pi esun unpa, li kama sin la, sina moli tawa ona e soweli mani sin suli!",
                        "verse": 30
                    },
                    {
                        "text": "taso mama li toki tawa ona e ni: mije sin o, tenpo ale la sina lon poka mi. ijo ale mi li ijo sina.",
                        "verse": 31
                    },
                    {
                        "text": "taso musi li pona lon tenpo ni, tan ni: mije sama ni sina li moli, li lon sin, li weka, li kama sin.",
                        "verse": 32
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "ona li toki e ni tawa ona: mi toki e ni lon tawa sina: tenpo suno ni la sina en mi li kama lon ma pona.",
                        "verse": 43
                    },
                    {
                        "text": "pini kalama e kalama uta suli la, jan Jesu li toki e ni: mama o, tawa luka sina la mi pana e kon mi. toki e ni la ona li pana e kon pini.",
                        "verse": 46
                    }
                ],
                []
            ]
        },
        {
            "title": "John",
            "chapters": [
                [
                    {
                        "text": "open la, nimi li lon. nimi li lon poka sewi Jawe; kin la, nimi li sewi Jawe.",
                        "verse": 1
                    },
                    {
                        "text": "lon poka pi sewi Jawe la, ona li lon open.",
                        "verse": 2
                    },
                    {
                        "text": "tan ona la, ale li kama lon. tan ona ala la, ala pi ijo kama li kama lon.",
                        "verse": 3
                    },
                    {
                        "text": "lon ona la, kon ale li lon. en la, kon ni li suno jan.",
                        "verse": 4
                    },
                    {
                        "text": "suno li suno lon pimeja. pimeja li anpa ala e ona.",
                        "verse": 5
                    },
                    {
                        "text": "sewi Jawe li pana e jan tawa ma. nimi ona li jan Jowanan.",
                        "verse": 6
                    },
                    {
                        "text": "jan pi toki lon la, ona li kama. ona li toki lon e suno tan ni: jan ale li sona pilin e suno.",
                        "verse": 7
                    }
                ],
                [],
                [
                    {
                        "text": "mama sewi li olin mute ni e ma la, ona li pana weka e mije sin taso ona, tawa ni: jan li kute e sona ona la, jan ni li kama ala moli, li kama jo e lon pi tenpo ale.",
                        "verse": 16
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "jan Jesu li pana e telo oko.",
                        "verse": 35
                    }
                ],
                [],
                [],
                [
                    {
                        "text": "jan Jesu li toki e ni tawa ona: mi nasin, li ijo lon, li kon lon. ona li kepeken ala e mi la ona li tawa ala mama sewi.",
                        "verse": 6
                    }
                ],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "sinpin la jan Jesu li sona e ni: ale li pini.  kama lon pi lipu sewi la ona li toki e ni: mi wile moku e telo.",
                        "verse": 28
                    },
                    {
                        "text": "jan Jesu li pini moku e telo nasa ike la, ona li toki e ni: ni li pali pini. ona li anpa e lawa ona, li pana e kon.",
                        "verse": 30
                    }
                ],
                [],
                []
            ]
        },
        {
            "title": "Acts",
            "chapters": [
                [
                    {
                        "text": "ona li pini toki e ijo ni la, kulupu li lukin la, sewi li kama jo e ona. kon li weka e ona tan lukin kulupu.",
                        "verse": 9
                    },
                    {
                        "text": "kulupu li lukin wawa tawa sewi la, ona li weka tawa sewi. tenpo ni sama la, jan mije tu pi len walo li kama lon poka kulupu.",
                        "verse": 10
                    },
                    {
                        "text": "ona tu kin li toki e ni: \"jan mije o, jan pi kulupu Kalilejo o, tan seme la, sina awen lukin tawa sewi? ni li jan Jesu. sewi li kama jo e ona tan sina. ni la sina lukin e ni: ona li tawa sewi.\"",
                        "verse": 11
                    },
                    {
                        "text": "ni la ona ale li tawa sin tawa ma tomo Jelusalen tan nena Elejono lon poka pi ma tomo Jelusalen.",
                        "verse": 12
                    }
                ],
                [],
                [],
                [
                    {
                        "text": "jan lawa pi ma ale li awen lon noka ona. jan lawa ale li kama lon ma wan, lon utala tawa lawa sewi, lon utala tawa jan sewi ona.",
                        "verse": 26
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "James",
            "chapters": [
                [
                    {
                        "text": "mi jan Jakopo. mi jan pali pi jan sewi li jan pali pi jan Jesu. mi toki tawa kulupu luka luka tu. ona li lon ma weka mute. toki.",
                        "verse": 1
                    },
                    {
                        "text": "sina kama tawa utala la, jan sama mi o jo e pilin pona.",
                        "verse": 2
                    },
                    {
                        "text": "o sona e ni: wile sona pi pilin sina li pali e ken awen.",
                        "verse": 3
                    },
                    {
                        "text": "o ken e ni: ken awen li pali pi pini pona la, sina pini pona, li pini ale, lon weka pi ijo ala.",
                        "verse": 4
                    },
                    {
                        "text": "jan tan sina mute li jo ala e sona la, ona o toki tawa jan sewi. jan sewi li pana pona tawa ale li toki ike ala tawa ona. sona li kama tawa ona.",
                        "verse": 5
                    }
                ],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "1 Peter",
            "chapters": [
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "2 Peter",
            "chapters": [
                [],
                [],
                []
            ]
        },
        {
            "title": "1 John",
            "chapters": [
                [],
                [
                    {
                        "text": "tan ni: ale lon ma, en wile sijelo, en wile oko, en pilin suli tan lon, li kama ala tan mama sewi, li kama tan ma.",
                        "verse": 16
                    }
                ],
                [],
                [],
                []
            ]
        },
        {
            "title": "2 John",
            "chapters": [
                [
                    {
                        "text": "mi jan pi sin ala li toki e ni tawa meli wile tawa jan lili ona. mi olin mute e sina. mi taso ala li olin e sina. jan ale pi sona lon li olin e sina",
                        "verse": 1
                    },
                    {
                        "text": "tan ni: sona lon li awen lon mi mute li wile lon mi mute lon tenpo ale.",
                        "verse": 2
                    },
                    {
                        "text": "lon sona lon lon olin la sewi Jawe mama en jan lili sewi Jesu pi mama mije li pana e olin [tawa sina] e pona tawa sina.",
                        "verse": 3
                    },
                    {
                        "text": "mi pilin pona mute tan ni: jan lili sina li tawa lon sona lon sama ni: mama sewi li toki e ona tawa mi mute.",
                        "verse": 4
                    },
                    {
                        "text": "meli sewi o! tenpo ni la mi sitelen ala e wile sin tawa sina. mi mute li jo e wile ni lon sinpin pi tenpo open: mi mute o olin e mi mute.",
                        "verse": 5
                    },
                    {
                        "text": "jan li tawa weka li awen lon sona pi jan Jesu la ona li jo ala e sewi Jawe. jan li awen lon sona pi jan Jesu la ona li jo e mama mije e mije sin.",
                        "verse": 9
                    },
                    {
                        "text": "jan li kama tawa sina la, ona li jo ala e sona ni la, o kama ala jo e ona lon tomo sina. o toki ala tawa ona.",
                        "verse": 10
                    },
                    {
                        "text": "jan li toki tawa ona la jan ni li pali ike ona.",
                        "verse": 11
                    },
                    {
                        "text": "mi wile sitelen e ijo mute tawa sina. taso mi wile ala kepeken e lipu e telo sitelen. ante la, mi wile kama tawa sina li wile toki lon sinpin/poka sina tan ni: mi mute li jo e pilin pona ale.",
                        "verse": 12
                    }
                ]
            ]
        },
        {
            "title": "3 John",
            "chapters": [
                [
                    {
                        "text": "jan sin ala li pana e lipu ni tawa jan pona Kajo. lon la, sina pona tawa mi.",
                        "verse": 1
                    },
                    {
                        "text": "jan pona o! mi wile e ni: o jo e sijelo pona e kon pona.",
                        "verse": 2
                    },
                    {
                        "text": "mi pilin pona tan ni: jan sona li kama li toki e ni: sina sona e lon. sina lon sama lon.",
                        "verse": 3
                    },
                    {
                        "text": "pilin mi ale la, pilin ni li pona mute tawa mi kute: jan mi li lon sona lon.",
                        "verse": 4
                    },
                    {
                        "text": "jan pona o. sina pali pi sona pilin tawa jan sama tawa jan pi sona ala.",
                        "verse": 5
                    },
                    {
                        "text": "ona mute li toki pi olin sina tawa tomo sewi. pona tawa sewi Jawe la, o pana e pona tawa tawa pi ona mute",
                        "verse": 6
                    },
                    {
                        "text": "tan ni: ona mute li tawa tan nimi (pi jan Jesu). taso jan pi sona sewi ala li pana ala tawa ona mute.",
                        "verse": 7
                    },
                    {
                        "text": "mi mute li wile pana e ni tan ni: mi mute li ken kama jan sama pali pi/tawa sona lon.",
                        "verse": 8
                    },
                    {
                        "text": "mi sitelen tawa kulupu. taso jan Sijotepe li wile e ni: ona li jan lawa. ona li kute ala e mi mute.",
                        "verse": 9
                    },
                    {
                        "text": "tan ni la, mi kama la, mi toki pi pali ona li toki e ni: ona li toki ike pi mi mute kepeken nimi ike. ona li wile ala e ni taso li wile ala kama jo e jan sama li pini e ni: jan li kama jo e jan sama. ona li weka pi tomo sewi e ona mute.",
                        "verse": 10
                    },
                    {
                        "text": "jan pona o pali ike ala. o pali pona. jan pi pali pona li jan pi sewi Jawe. jan pi pali ike li lukin ala e sewi Jawe.",
                        "verse": 11
                    },
                    {
                        "text": "jan Temesijo la, jan ale en sona lon kin li toki pona. ona la, mi mute li toki pona. ni li lon la, sina sona.",
                        "verse": 12
                    },
                    {
                        "text": "mi wile sitelen mute. taso mi wile ala sitelen tawa sina kepeken telo pimeja kepeken lipu.",
                        "verse": 13
                    },
                    {
                        "text": "tenpo poka la, mi wile lukin e sina. mi mute li toki li lon poka.",
                        "verse": 14
                    },
                    {
                        "text": "pona o lon sina. jan pona li toki tawa sina. o toki e nimi pi jan pona ni.",
                        "verse": 15
                    }
                ]
            ]
        },
        {
            "title": "Jude",
            "chapters": [
                [
                    {
                        "text": "pona tawa sina. utala ala en olin o mute.",
                        "verse": 2
                    },
                    {
                        "text": "jan olin mi o, mi pali wawa tawa ni: mi sitelen tawa sina e awen pi mi ale. taso mi wile sitelen tawa sina e wile ni: sina o utala tawa nasin sewi ni: pini la ona li kama tawa jan pi nasin sewi.",
                        "verse": 3
                    }
                ]
            ]
        },
        {
            "title": "Romans",
            "chapters": [
                [
                    {
                        "text": "tan sewi sewi la jan pi wile sewi ala li ken pali e tawa unpa ike tan wile mute ona. tan ni la meli mute li unpa ala e mije poka la meli mute li unpa e meli ante.",
                        "verse": 26
                    },
                    {
                        "text": "sama ni la mije mute li unpa ala e meli poka la ona mute li unpa e mije ante. ni li ike tawa kulupu. tan ni la, sewi sewi li pana e ike tawa sijelo ona ale. ona ale o wile e ni tan ni: lon ala la ona ale li pilin e ni: sewi sewi o ike ala tawa ona tan tawa ona.",
                        "verse": 27
                    }
                ],
                [],
                [],
                [
                    {
                        "text": "utala e pilin awen la ona li pilin awen. tawa ni la ona li kama mama pi ma lawa ale sama toki ni: mije sin sina li kin.",
                        "verse": 18
                    },
                    {
                        "text": "pilin ona li wawa la ona li sona e ni: sijelo ona li sama moli tan tenpo sike 100 anu poka. insa meli li jan Sala li moli kin.",
                        "verse": 19
                    },
                    {
                        "text": "taso ona li awen e pilin tawa toki sewi, li wawa e pilin, li pana e suli tawa sewi.",
                        "verse": 20
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "1 Corinthians",
            "chapters": [
                [],
                [],
                [
                    {
                        "text": "mi jan pali pi ona sewi; sina ma pi ona sewi, li tomo pi ona sewi.",
                        "verse": 9
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "mi toki kepeken toki jan anu toki kon, li jo ala e olin la, mi kama kiwen kalama anu ilo kalama.",
                        "verse": 1
                    }
                ],
                [],
                [
                    {
                        "text": "jan sama mi o, mi pana sona e toki pona pi pana mi tawa sina. ona la sina kama jo, li lon wawa.",
                        "verse": 1
                    },
                    {
                        "text": "sina awen wawa e toki pi pana pona mi tawa sina la sina kama awen kin. sina awen wawa ala la sina pilin tan ala.",
                        "verse": 2
                    }
                ],
                []
            ]
        },
        {
            "title": "2 Corinthians",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Galatians",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Ephesians",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Philippians",
            "chapters": [
                [],
                [
                    {
                        "text": "jan ale o lukin ala e ijo sina taso. taso o lukin e ijo pi jan ante kin!",
                        "verse": 4
                    },
                    {
                        "text": "sona ni o lon sina: ona li lon jan Jesu pi telo sewi.",
                        "verse": 5
                    },
                    {
                        "text": "ona li lon sijelo sewi la ona li wile ala lanpan e sama sewi.",
                        "verse": 6
                    },
                    {
                        "text": "taso ona li ala e ona, li kama lon sijelo pi mani jan, li lukin sama jan.",
                        "verse": 7
                    },
                    {
                        "text": "ona li anpa e ona li kama kute tawa moli, tawa moli palisa kin.",
                        "verse": 8
                    },
                    {
                        "text": "ni la sewi li sewi mute e ona, li pana e nimi ni tawa ona: ona li lon sewi pi nimi ale.",
                        "verse": 9
                    },
                    {
                        "text": "sewi en ma en anpa ma la noka ale o anpa lon nimi pi jan Jesu.",
                        "verse": 10
                    },
                    {
                        "text": "uta ale o toki wawa sama e ni: jan Jesu pi telo sewi li lawa, tawa pona pi sewi mama!",
                        "verse": 11
                    }
                ],
                [],
                []
            ]
        },
        {
            "title": "Colossians",
            "chapters": [
                [
                    {
                        "text": "lipu ni li tan jan toki Polo pi jan Jesu, lon wile pi mama Sewi, li tan jan sama mi Temotejo,",
                        "verse": 1
                    },
                    {
                        "text": "li tawa jan sewi lon ma tomo Kolose, tawa jan sama kute pi jan Jesu. pona tawa sina. lape pona pi sewi Mama mi tawa sina.",
                        "verse": 2
                    },
                    {
                        "text": "mi pana e toki pona tawa sewi mama pi lawa Jesu mi. tenpo ale la, mi toki tawa mama sewi tan sina.",
                        "verse": 3
                    }
                ],
                [],
                [],
                []
            ]
        },
        {
            "title": "1 Thessalonians",
            "chapters": [
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "2 Thessalonians",
            "chapters": [
                [],
                [],
                []
            ]
        },
        {
            "title": "1 Timothy",
            "chapters": [
                [],
                [],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "2 Timothy",
            "chapters": [
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Titus",
            "chapters": [
                [],
                [],
                []
            ]
        },
        {
            "title": "Philemon",
            "chapters": [
                [
                    {
                        "text": "jan awen Polo pi jan Jesu en jan sama Temotejo li toki e ni tawa jan pali poka Pilemon olin mi,",
                        "verse": 1
                    },
                    {
                        "text": "e ni tawa meli sama Apija, e ni tawa jan utala poka Akipo mi, e ni tawa tomo sewi lon tomo sina:",
                        "verse": 2
                    },
                    {
                        "text": "pilin pona en pilin awen o tawa sina tan mama sewi mi, o tawa sina tan jan lawa Jesu.",
                        "verse": 3
                    },
                    {
                        "text": "tenpo ale la mi pana e pona tawa sewi mi. mi toki e sina lon toki sewi mi.",
                        "verse": 4
                    },
                    {
                        "text": "mi kute e olin sina e pilin wawa sina tawa jan lawa Jesu, e pilin wawa sina tawa jan sewi ale,",
                        "verse": 5
                    },
                    {
                        "text": "tawa ni: kulupu sina pi pilin wawa li kama wawa lon sona pi ijo pona ale mi lon jan Jesu.",
                        "verse": 6
                    },
                    {
                        "text": "mi jo e pilin pona suli e pilin wawa tan olin sina, tan ni: pilin pi jan sewi li kama lon sin kepeken sina, sama o.",
                        "verse": 7
                    },
                    {
                        "text": "ni la, mi jo e pilin wawa tan jan Jesu pi mute ni: mi ken toki lawa tawa sina e pali pona.",
                        "verse": 8
                    },
                    {
                        "text": "taso tawa olin la mi toki lawa tawa sina. mi Polo pi sin ala li jan awen pi jan Jesu.",
                        "verse": 9
                    },
                    {
                        "text": "mi toki wile tawa sina tan mije sin mi Onesimon. mi mama e ona lon linja awen.",
                        "verse": 10
                    },
                    {
                        "text": "tenpo pini la, ona li ilo ala tawa sina. taso tenpo ni la ona li ilo tawa sina li ilo tawa mi.",
                        "verse": 11
                    },
                    {
                        "text": "mi tawa sin e ona tawa sina. ona li pilin mi.",
                        "verse": 12
                    },
                    {
                        "text": "mi wile awen e ona lon poka mi, tawa ni: ma sina la ona li pali lon linja awen pi lipu sewi.",
                        "verse": 13
                    },
                    {
                        "text": "taso toki sina ala la mi wile ala, tawa ni: pona sina li tan toki lawa mi ala, li tan wile sina.",
                        "verse": 14
                    },
                    {
                        "text": "ken la, ni la ona li weka tan sina lon tenpo lili, tawa ni: tenpo ale la sina jo e ona.",
                        "verse": 15
                    },
                    {
                        "text": "ni la ona li jan pali ala, li suli mute tan jan pali, li jan sama olin. ona li ni tawa mi, li ni mute tawa sina. sijelo en jan lawa la ona li ni.",
                        "verse": 16
                    },
                    {
                        "text": "taso nasin ale la ona li ike e sina, anu pana ala e wile sina, o pana e ike lon mi.",
                        "verse": 18
                    },
                    {
                        "text": "mi Polo li sitelen e ni kepeken luka mi. mi pana sin e ona. taso mi toki ala e ni tawa sina: sina o pana e sina tawa mi.",
                        "verse": 19
                    },
                    {
                        "text": "lon a, sama mi o. sina la mi o jo e pilin pona kepeken sewi. o sin e pilin mi kepeken jan Jesu.",
                        "verse": 20
                    },
                    {
                        "text": "mi pilin wawa e ni: sina pali e wile mi. ni la mi sitelen tawa sina. mi sona e ni: toki mi kin la sina pali mute.",
                        "verse": 21
                    },
                    {
                        "text": "tenpo ni sama o pana e tomo tawa mi, tan ni: wile mi la mi kama sin tawa sina kepeken toki sewi sina.",
                        "verse": 22
                    },
                    {
                        "text": "jan awen poka mi Epapa pi jan Jesu li pana e toki tawa sina.",
                        "verse": 23
                    },
                    {
                        "text": "sama la jan pali poka mi Mako en jan Alisako en jan Tema en jan Luka li ni.",
                        "verse": 24
                    },
                    {
                        "text": "pilin wawa pi jan lawa Jesu o lon kon sina. o awen.",
                        "verse": 25
                    }
                ]
            ]
        },
        {
            "title": "Hebrews",
            "chapters": [
                [],
                [],
                [
                    {
                        "text": "tan ni la ni li sama toki pi kon sewi (Holy Spirit): sina kute e kalama ona lon tenpo suno ni la,",
                        "verse": 7
                    },
                    {
                        "text": "o kiwen ala e pilin sina sama weka lon tenpo suno ike lon ma weka",
                        "verse": 8
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "sama la, tenpo wan taso la jan Jesu li kama pana tawa pali ike pi jan mute. taso tenpo nanpa tu li kama ala lon pali ike ona, li pana e weka ike tawa jan ni: ona li wile e kama pi jan Jesu.",
                        "verse": 28
                    }
                ],
                [],
                [],
                [],
                []
            ]
        },
        {
            "title": "Revelation",
            "chapters": [
                [
                    {
                        "text": "li pana e sona tawa jan Jesu tan ni: jan Jesu li pana e sitelen pi tenpo kama tawa jan pali. ona li pana e [angel] tawa jan Ijowani tan n lai,",
                        "verse": 1
                    },
                    {
                        "text": "jan Jowanan li toki e toki (God) e nimi pi jan Jesu.",
                        "verse": 2
                    },
                    {
                        "text": "sina toki e nimi pi tenpo kama la, sina li pona sewi. sina kute e nimi pi tenpo kama la, sina li kin tan ni: pini tempo li tenpo lili.",
                        "verse": 3
                    }
                ],
                [
                    {
                        "text": "o sitelen e ni tawa jan toki tawa kulupu  jan Epeso: ona li jo e mun lili luka tu lon luka pona ona, li tawa lon ilo seli luka tu pi kule suno. ona li toki e ni:",
                        "verse": 1
                    },
                    {
                        "text": "mi sona e pali sina. mi sona e wawa sina e awen sina. mi sona e ni: sina wile ala e jan ike. mi sona e ni: sina lukin e jan. ona li toki e ni: mi jan sewi. taso ona li jan sewi ala. mi sona e ni: sina sona e lon ala ona.",
                        "verse": 2
                    },
                    {
                        "text": "sina wawa, li awen tan nimi mi, li pilin lape ala.",
                        "verse": 3
                    },
                    {
                        "text": "taso mi jo e ni lon utala tawa sina: sina weka e olin sina nanpa wan.",
                        "verse": 4
                    },
                    {
                        "text": "sama la sina jo e ona ni kin: ona li awen e sona pana pi jan Nikola.",
                        "verse": 15
                    },
                    {
                        "text": "ona li awen pi ma Tasila. ona li alasa ala e nasin ni. ona li toki e nimi ni: anpa pi jan Satan. ona li kama ala sona e nimi ni. mi toki tawa ona ni ale e ni: mi pana ala e ijo suli ike sin tawa ona.",
                        "verse": 24
                    }
                ],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [],
                [
                    {
                        "text": "sewi Jawe li weka e telo ale tan oko ona. moli li kama ala sin. kalama moli en kalama ike en pilin ike li kama ala sin, tan ni: ijo pi tenpo pini li pini.",
                        "verse": 4
                    }
                ],
                []
            ]
        }
    ]
}